[

  {
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00280",
  "Url": "https://www.blic.rs/zabava/kristina-spalevic-otkrila-da-je-njenom-i-kristijanovom-sinu-naruseno-zdravlje/h98n526",
  "Datum": "",
  "Naslov": "\"DOBIO JE UPALU\" Kristina Spalević usred haosa sa Kristijanom naišla na novi problem, požalila se da se njihov sin ponovo razboleo",
  "Tekst": "Ovo je težak životni period za Kristinu Spalević Nakon problema sa Kristijanom, sada se i njen sin razboleo Kristina Spalević prolazi kroz prave životne probleme. Nakon što se razišla sa Kristijanom Golubovićem, a onda je i njoj narušeno zdravlje, sada je naišao novi problem. Kada krene, onda nikako da stanu nevolje, kako bi rekao naš narod. Tako je Kristina Spalević nakon što se razišla sa Kristijanom Golubovićem, otkrila da je od stresa dobila herpes na usni i da izgleda grozno. \"NEMOJ DA MI ZAFALI DLAKA ZA GLAVE\" Kristina Spalević uplašena za svoju bezbednost - otkrila ŠOK DETALJE iz odnosa sa Kristijanom Golubovićem KRISTINA SPALEVIĆ PONOVO SA SINOVIMA Kristijan Golubović se sa njima vratio u Beograd, ona u zoru objavila snimak iz doma Sada ima novi problem. Kako je objavila na Instagramu, njen i Kristijanov sin ima problema sa zdravljem. - Kića je dobio upalu ušiju - otkrila je ona i ovu situaciju je ironično opisala rečima: \"Sjajno\". Kristina i Kristijan su pre dva meseca nekoliko dana proveli u bolnici gde su se lečili njihovi sinovi. On su bili na ispitivanjima u KBC Zemun, a mališani su zakačili virus od kojeg su imali jake stomačne probleme. Podsetimo, Kristina se na Instagramu oglasila iz bolnice i objasnila simptome koje su sinovi mali. - 20 puta je povratio danas, i dalje ima apetit i pije vodu, ali sve izbaci. Dva dana pred kraj odmora su jeli piletinu u nekom restoranu. Kosta je povratio isto veče i posumnjala sam da se otrovao. Dala sam mu aktivni ugalj. Posle toga je bio dobro, kad smo stigli u Srbiju, krenula je dijareja 7-10 puta dnevno kod obojice i Kosta je opet povraćao. Dobili su probiotike i lekove za rehidrataciju. Apsolutno ništa nije pomoglo, i nenormalno su se ojeli - rekla je ona između ostalog. Kristina Spalević i Kristijan Golubović, nakon što su se rastali, ne prestaju da osuđuju jedno drugo. Sada je Kristina odlučila da tuži Kristijana Golubovića zbog pretnji smrću. Naime, Kristina Spalević je nedavno sa decom napustila porodičan dom u kom je živela sa Kristijanom Golubovićem. Kako je istakla nije želela da trpi uvrede od strane Kristijana, a kasnije je u obraćanju iznela tvrdnje da joj je pretio smrću. Sada je, kako saznajemo, donela odluku da tuži svog bivšeg partnera sa kojim je dobila dvoje dece. Kristina se, podsetimo, uključila na Instagramu i iznela šok tvrdnje o odnosu sa Kristijanom. Na ovaj korak se odlučila nakon što je on u javnost izneo tvrdnje da joj je u telefonu našao poruke. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "„Kića je dobio upalu ušiju“, otkrila je Kristina i situaciju ironično opisala rečima: „Sjajno“. Sada je Kristina odlučila da tuži Kristijana Golubovića zbog pretnji smrću.",
  "Apstraktivna_sumarizacija": "Kristina Spalević prolazi kroz težak period: nakon razlaza i sopstvenih zdravstvenih problema, njihov sin je dobio upalu ušiju. Ranije su deca imala virusne tegobe, a ona najavljuje tužbu protiv Golubovića zbog navodnih pretnji.",
  "ChatGPT_sumarizacija": "Posle raskida i zdravstvenih problema, Kristina navodi da je i sin oboleo od upale ušiju, dok su deca ranije bila lečena zbog virusnih simptoma. Ona najavljuje tužbu protiv Kristijana Golubovića zbog navodnih pretnji smrću.",
  "Gemini_sumarizacija": "Kristina saopštava da im je dete dobilo upalu ušiju, što dolazi posle perioda razlaza i ranijih hospitalizacija zbog virusnih smetnji. Istovremeno, najavljuje pravne korake protiv Kristijana zbog navodnih pretnji.",
  "Claude_sumarizacija": "U jeku porodičnog konflikta, Kristina ističe da je sin ponovo bolestan i da se suočavaju s novim zdravstvenim brigama. Ona planira da pravno reaguje protiv Kristijana zbog pretnji koje je iznela u javnosti."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00281",
  "Url": "https://www.blic.rs/slobodno-vreme/lidl-knjiga-za-decu-o-osvescenoj-ishrani-planeta-spelta-od-danas-u-prodaji/qxxk6rm",
  "Datum": "",
  "Naslov": "Lidl: Knjiga za decu o osvešćenoj ishrani \"PLANETA SPELTA\" od danas u prodaji",
  "Tekst": "Deo tiraža knjige, ukupno 2.700 primeraka, doniran je vrtićima širom Srbije za edukaciju najmlađih o održivim navikama „Planeta Spelta“ je od danas dostupna u svim prodavnicama Lidl-a po ceni od 399,99 dinara Kompanija Lidl Srbija, u saradnji sa izdavačkom kućom JRJ, objavila je edukativnu knjigu za decu pod nazivom „Planeta Spelta“. Kao deo strateške posvećenosti kompanije društveno odgovornom poslovanju i konceptu osvešćene ishrane, Lidl je uz podršku partnera, kroz kreativne ilustracije i lako razumljive pojmove, najmlađima približio način ishrane koja \"čuva zdravlje\" ljudi i planete. Čak 2.700 primeraka knjige Lidl će donirati vrtićima širom Srbije i na taj način edukovati mališane o benefitima zdravije i održivije ishrane, dok je \"Planeta Spelta\" od danas dostupna i u prodaji u svim Lidl prodavnicama. U cilju pružanja podrške roditeljima u misiji formiranja što zdravijih navika mališana već u ranom detinjstvu, kroz galaktičke avanture glavnog junaka Zigija, koji dolazi sa imaginarne planete Spelte, knjiga edukuje decu o važnosti izbalansirane ishrane, kao i uticaju njihovih svakodnevnih obroka na čitavu planetu i njene stanovnike. Dečak Zigi, prilikom posete Zemlji, shvata koliko neobične navike imaju njeni stanovnici – kupuju previše hrane i bacaju je, unose previše šećera i soli, meso je podrazumevana namirnica u svakom obroku, dok celo zrno žitarica konzumiraju veoma retko. Zato tokom svog putovanja, Zigi upoznaje decu širom sveta i uči ih kako male promene u ishrani mogu dati veliki doprinos na globalnom nivou. „Znamo da deca najbolje uče kroz priču, slike i igru - upravo zato smo stvorili ’Planetu Speltu’, kako bismo, kroz maštovitu priču i ilustracije, mališanima pokazali da upravo oni mogu biti ti super junaci, koji svojim osvešćenim navikama imaju moć da unaprede svoje zdravlje, ali i \"sačuvaju\" planetu“, izjavila je Marija Kojčić, rukovodilac odeljenja Corporate Affairs kompanije Lidl Srbija. Polazeći od uverenja da je usvajanje zdravih prehrambenih navika važno od najranijeg detinjstva, a imajući u vidu da roditelji neretko nailaze na izazove u nastojanju da deci približe njihov značaj, kompanija Lidl prepoznala je svoju ulogu i odlučila da bude pouzdan i dugoročan partner porodicama u ovoj važnoj misiji. U svim Lidl prodavnicama širom Srbije, knjiga „Planeta Spelta“ u prodaji je od danas po ceni od samo 399,99 dinara, a preporučuje se za decu uzrasta od četiri i više godina. Dodatno, kompanija Lidl Srbija će deo tiraža knjige donirati vrtićima širom Srbije, sa ciljem da knjigu učini lako dostupnom velikom broju dece. Čak 2.700 knjiga biće podeljeno u više od 340 vrtića, kako bi mališani na zabavan i afirmativan način sticali zdravije navike i tako i sami bili deo promena koje čuvaju našu budućnost. Lidlova osvešćena ishrana, kao jedan od stubova održivog poslovanja kompanije, zasniva se na „planetarno zdravoj dijeti“, naučno zasnovanom konceptu, koji je razvila EAT Lancet Komisija. Takva ishrana fokusira se kako na individualno, tako i na zdravlje planete, podrazumevajući pretežno biljnu ishranu, ali i očuvanje resursa kako bi bilo moguće prehraniti globalnu populaciju od 10 milijardi ljudi, koja se očekuje do 2050. godine. Više informacija o ovoj temi možete pronaći na sajtu kompanije. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "Čak 2.700 primeraka knjige Lidl će donirati vrtićima širom Srbije i na taj način edukovati mališane o benefitima zdravije i održivije ishrane, dok je „Planeta Spelta“ od danas dostupna i u prodaji u svim Lidl prodavnicama. U svim Lidl prodavnicama širom Srbije, knjiga „Planeta Spelta“ u prodaji je od danas po ceni od 399,99 dinara.",
  "Apstraktivna_sumarizacija": "Lidl i izdavač JRJ objavili su dečju knjigu „Planeta Spelta“ koja deci približava zdrave i održive navike u ishrani. Knjiga je u prodaji po ceni od 399,99 dinara, a 2.700 primeraka donirano je vrtićima širom Srbije.",
  "ChatGPT_sumarizacija": "„Planeta Spelta“ kroz lik Zigija obrazlaže zašto su izbalansirana ishrana i smanjenje bacanja hrane važne za zdravlje ljudi i planete. Naslov je odmah dostupan u svim Lidl prodavnicama, uz veliku donaciju vrtićima radi edukacije najmlađih.",
  "Gemini_sumarizacija": "Knjiga „Planeta Spelta“ na pristupačan način uči decu o održivim prehrambenim navikama i uticaju ishrane na planetu. Deo tiraža (2.700 primeraka) doniran je vrtićima, a knjiga je u prodaji po ceni od 399,99 dinara.",
  "Claude_sumarizacija": "Lidl promoviše koncept „osvešćene ishrane“ kroz ilustrovanu knjigu koja najmlađima približava zdrave, održive izbore. Inicijativa uključuje i veliku donaciju vrtićima, kako bi obrazovanje o navikama u ishrani bilo dostupno što većem broju dece."
},

  
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00282",
  "Url": "https://www.blic.rs/bbc/brazilski-predsednik-lula-za-bbc-nemam-nikakav-odnos-sa-trampom/8bd8tsj",
  "Datum": "",
  "Naslov": "Brazilski predsednik Lula za BBC: 'Nemam nikakav odnos sa Trampom'",
  "Tekst": "„Nemam odnos sa Donaldom Trampom\" ... (skraćeno radi uvida)",
  "Ekstraktivna_sumarizacija": "„Nemam odnos sa Donaldom Trampom“, rekao je Lula za BBC, navodeći da nikada nisu direktno razgovarali i da Trampova administracija „nije želela da razgovara“. Trampove carine od 50% na brazilske proizvode opisao je kao „očiglednu političku“ odluku koja će povećati cene za američke potrošače.",
  "Apstraktivna_sumarizacija": "Lula poručuje da nema komunikaciju s Trampom i da su američke carine prema Brazilu politički motivisane. U intervjuu govori i o Bolsonaru, reformi UN i odnosima s Rusijom i Kinom, braneći pragmatičnu energetsku politiku Brazila.",
  "ChatGPT_sumarizacija": "Lula ističe da nema nikakav odnos sa Trampom i kritikuje tarife od 50% kao potez koji šteti i američkim potrošačima. Dodaje da održava veze s drugim liderima, zalaže se za reformu UN i osuđuje rusku invaziju uz nastavak kupovine nafte zbog potreba tržišta.",
  "Gemini_sumarizacija": "Prema Luli, nema direktne komunikacije s Trampom; carine vidi kao politički pritisak prema Brazilu. Fokus stavlja na reformu UN, balansirane odnose i postepenu energetsku tranziciju bez ugrožavanja snabdevanja.",
  "Claude_sumarizacija": "Lula Trampovu politiku opisuje kao politizovanu i nekonstruktivnu, naglašavajući da nikada nisu razgovarali. Zalaže se za multilateralne promjene i pragmatične odnose, uz osudu rata u Ukrajini i vođenje računa o interesima Brazila."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00283",
  "Url": "https://www.blic.rs/zabava/sandra-valterovic-igrala-u-dvoristu-pa-pokazala-previse-gacice-sevnule-ispod-haljine/sjs81tw",
  "Datum": "",
  "Naslov": "IGRALA U DVORIŠTU, PA JOJ SEVNULE GAĆICE Sandra obukla prekratku haljinu, a nije ni shvatila da je pokazala previše (FOTO)",
  "Tekst": "Komentari na mrežama nisu prestajali ... (skraćeno radi uvida)",
  "Ekstraktivna_sumarizacija": "Pevačica Sandra Valterović snimila se u dvorištu u prekratkoj haljini pa su joj se u jednom kadru jasno videle gaćice, što je izazvalo mnogo komentara. Skoro je saopštila da je raskinula trogodišnju vezu, navodeći da ju je partner lagao i da je „zaslužio“ da mu demolira auto.",
  "Apstraktivna_sumarizacija": "Video Sandre Valterović postao je viralan zbog kadra u kojem se vidi donji veš. Dodatnu pažnju izazvali su i njeni javni komentari o bolnom raskidu dugogodišnje veze.",
  "ChatGPT_sumarizacija": "Objava iz dvorišta nenamerno je otkrila više nego što je planirala, pa su mreže preplavili komentari. Istovremeno je otvoreno govorila o raskidu i kritikovala bivšeg partnera.",
  "Gemini_sumarizacija": "Kontroverzni kadar pokrenuo je burnu raspravu na društvenim mrežama. U pozadini je i njen sveži raskid, koji je sama opisala emotivno i direktno.",
  "Claude_sumarizacija": "Snimak je privukao veliku pažnju zbog intimnog kadra, ali pevačica deluje nezabrinuto zbog reakcija. Uz to javno govori o raskidu i razočaranju, što dodatno pojačava interesovanje javnosti."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00284",
  "Url": "https://www.blic.rs/biznis/vesti/objavljena-konacna-rang-lista-za-konkurs-ipard-iii-mera-1-prva-resenja-narednih-dana/jk9jkfr",
  "Datum": "",
  "Naslov": "Objavljena konačna rang lista za konkurs IPARD III mera 1, prva rešenja narednih dana",
  "Tekst": "Lista obuhvata 70 projekata ... (skraćeno radi uvida)",
  "Ekstraktivna_sumarizacija": "Uprava za agrarna plaćanja objavila je konačnu rang listu IPARD III; biće odobreno 70 projekata, a prva rešenja stižu narednih dana. Za konkurs je opredeljeno 4,80 milijardi dinara, uz podsticaje od 60 do 75% prihvatljivih troškova.",
  "Apstraktivna_sumarizacija": "Zvanično je utvrđena rang-lista korisnika IPARD III mere 1, pa odabrani projekti uskoro dobijaju rešenja. Veliki budžet i visoke stope sufinansiranja treba da podstaknu ulaganja u objekte, opremu i višegodišnje zasade u više sektora.",
  "ChatGPT_sumarizacija": "IPARD III finansira 70 projekata sa budžetom od 4,8 milijardi dinara. Podsticaji od 60–75% usmereni su na modernizaciju gazdinstava i širenje proizvodnje u različitim sektorima.",
  "Gemini_sumarizacija": "Konačna lista je objavljena: 70 projekata ide u realizaciju, prva rešenja „na putu“. Paket podrške iznosi 4,8 milijardi RSD uz visoke stope sufinansiranja po vrsti ulaganja.",
  "Claude_sumarizacija": "Program IPARD III ulazi u fazu realizacije, sa odabranim projektima i skorim uručenjem rešenja. Cilj je jačanje konkurentnosti i održivosti poljoprivrede kroz značajne podsticaje."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00285",
  "Url": "https://www.blic.rs/vesti/svet/netanjahu-monstruozna-je-laz-da-je-izrael-ubio-charlie-kirk/rffmwe7",
  "Datum": "",
  "Naslov": "\"KATAR IH PLAĆA\" Mrežama se šire teorije zavere o ulozi Izraela u ubistvu Kirka, oglasio se Netanjahu: \"Monstruozna laž\"",
  "Tekst": "Netanjahu je rekao da je nedavno pozvao Kirka ... (skraćeno radi uvida)",
  "Ekstraktivna_sumarizacija": "Benjamin Netanjahu nazvao je „monstruoznom i velikom laži“ tvrdnje da je Izrael umešan u ubistvo Čarlija Kirka i dodao da te glasine možda šire ljudi koje plaća Katar. Naveo je da je Kirka pozvao da poseti Izrael i da zaslužuje „čast, a ne laži“.",
  "Apstraktivna_sumarizacija": "Izraelski premijer odlučno odbacuje teorije zavere o navodnoj umešanosti Izraela u ubistvo Čarlija Kirka i upozorava na moguću propagandnu pozadinu. Ističe da je Kirk bio proizraelski aktivista i da zaslužuje poštovanje, a ne klevete.",
  "ChatGPT_sumarizacija": "Netanjahu demantuje ikakvu vezu Izraela sa ubistvom Čarlija Kirka i ocenjuje širenje takvih tvrdnji kao opasnu dezinformaciju. Dodaje da je sa Kirkom imao prijateljske kontakte i da se narativ može hraniti spoljnim finansiranjem.",
  "Gemini_sumarizacija": "Teorije o izraelskoj umešanosti ocenjuje kao netačne i štetne po javni diskurs. U prvi plan stavlja Kirkovu podršku Izraelu i poziva na oprez prema propagandi na mrežama.",
  "Claude_sumarizacija": "Premijer Izraela tvrdi da su optužbe manipulativne i politički motivisane, potencijalno i finansirane iz inostranstva. Naglašava da Kirku treba odati priznanje, dok javnost poziva na proveru činjenica."
},


{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00286",
  "Url": "https://www.blic.rs/vesti/drustvo/nenad-vujic-izmenama-krivicnog-zakonika-poostrene-mere-su-za-silovatelje/j95zwkv",
  "Datum": "",
  "Naslov": "Nenad Vujić: Izmenama Krivičnog zakonika pooštrene mere su za silovatelje, širimo krug žena koje štitimo od obljube i silovanja",
  "Tekst": "Kaznena politika za delo silovanja ostaje stroga, sa najmanje pet godina zatvora do doživotne kazne Predlog je naišao na kritike i polemike, što je otvorilo prostor za dalju raspravu \"Kada govorimo o krivičnom delu silovanje i obljuba bez pristanka, stvara se pogrešan utisak da se ukida krivično delo silovanje. Naprotiv, to krivično delo je sada mnogo jasnije, a kaznena politika je pooštrena\", rekao je ministar pravde Nenad Vujić. On je gostujući na RTS-u rekao da na javnoj raspravi očekuje predloge svih onih koji imaju primedbe. Nacrt izmena i dopuna Krivičnog zakonika, koji je izložen na javnu raspravu do 1. oktobra, izazvao je polemike. Za deo javnosti, sporne su odredbe o novom krivičnom delu - obljuba bez pristanka. Kritičari kažu da bi takva promena otežala pravično kažnjavanje silovanja. Prigovora ima i zbog izmene prema kojoj će za postavljanje prepreka na putevima moći da se ide u zatvor. Prema nekim tumačenjima, to bi krivično odgovornim učinilo i organizatore aktuelnih političkih protesta na kojima se služilo i blokiranjem ulica. Naveo je da je za krivično delo silovanje minimalna kazna od pet godina do doživotnog zatvora. \"Sa novim krivičnim delom obljublja bez pristanka proširujemo krug lica koja se štite, jer je praksa pokazala da imamo grupu žena koje ostaju bez zaštite zato što za krivično delo silovanja je potrebna sila, pretnja, nemoć lica. Kod krivičnog dela obljuba bez pristanka samo je bitna činjenica odsustvo jasnog pristanka žrtve\", objasnio je ministar. \"Ovde imate samo da je žena rekla 'ne' i to 'ne' znači 'ne'. Ono može biti izraženo glasom ili određenim ponašanjem gde se podrazumeva da je to 'ne'. Ovo delo se lakše dokazuje i proširujemo krug lica\", rekao je Vujić. Prema njegovim rečima, poenta je da se ne troši vreme dokazivanje sile, pretnje, nego da imamo element koji obuhvata žene žrtve koje nisu bile obuhvaćene. \"Mi širimo krug žena koje štitimo od obljube i silovanja. Ukoliko postoji sila ili pretnja, onda to jeste silovanje, a ovde uvodimo novu kategoriju žrtava\", rekao je ministar. Rekao je da se time uvodi dodatna zaštita za žene, zato što postoji samo njena tvrdnja da nije pristala. \"Da li je izrečeno 'da', odnosno 'ne', ili svojim ponašanjem, svojim stavom, da li mi želimo da ostavimo te žene bez ikakve zaštite ili ne želimo. Naravno, u ovoj debati mi treba da još dodatno pojasnimo, iščistimo, ako je potrebno, da unesemo i objašnjenje šta to znači pristanak\", rekao je ministar. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Nacrt izmena KZ na javnoj raspravi do 1. oktobra; teme polemike: novo delo „obljuba bez pristanka“ i krivično sankcionisanje postavljanja prepreka na putevima.\n- Vujić: silovanje se ne ukida, definicija je jasnija; kazne ostaju stroge (min. 5 godina do doživotno).\n- „Obljuba bez pristanka“: fokus na odsustvu jasnog pristanka (\"ne\" znači \"ne\" – verbalno ili ponašanjem), lakše dokazivanje i širi krug zaštićenih žrtava.\n- Ako postoji sila/pretnja – to je i dalje silovanje; najavljene dodatne definicije i pojašnjenja pojma pristanka.",
  "Apstraktivna_sumarizacija": "Ministar pravde tvrdi da izmene KZ ne ublažavaju, već preciziraju i pooštravaju odgovor na seksualne delikte: pored silovanja uvodi se delo „obljuba bez pristanka“ kako bi se zaštitile žrtve bez elemenata sile. Nacrt je otvorio javnu raspravu i kontroverze, uključujući i krivično tretiranje blokada saobraćaja.",
  "ChatGPT_sumarizacija": "Silovanje ostaje strogo kažnjivo, a novo delo „obljuba bez pristanka“ pomera fokus na pristanak kako bi se obuhvatile situacije bez sile. Vlada poručuje da je cilj brže i pravednije procesuiranje, dok deo javnosti strahuje od posledica i traži jasnija objašnjenja.",
  "Gemini_sumarizacija": "Vujić: ne ukida se silovanje; uvodi se „obljuba bez pristanka“ radi zaštite žrtava bez sile. Kazne stroge, rasprava otvorena.",
  "Claude_sumarizacija": "Reforma premešta težište na pristanak („ne“ je dovoljno) radi šire zaštite i lakšeg dokazivanja, uz zadržane visoke kazne za silovanje. Kritike pokazuju potrebu za preciziranjem definicija i balansiranjem s pravom na protest."
},

{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00287",
  "Url": "https://www.blic.rs/biznis/vesti/nekada-ekolosko-ruglo-sada-turisticki-biser-priboja-turisti-ce-hrliti-evo-zasto/q8kcr3v",
  "Datum": "",
  "Naslov": "Nekada ekološko ruglo, sada turistički biser Priboja: Potpećko jezero sa jedinstvenim Ribarskim naseljem postaće omiljeno mesto turista, evo zašto",
  "Tekst": "Ustanova za fizičku kulturu 'Sportski centar' proširila je infrastrukturu sportskih objekata u protekloj godini Potpećko jezero postaje sve atraktivnija turistička destinacija i izletište za lokalne posetioce i turiste U rejonu Potpećkog jezera, gde je izgrađeno i Ribarsko naselje, uskoro će se skupštinskom odlukom definisati zona sporta i rekreacije, čime će se samo potvrditi i zaokružiti sve atraktivnija turistička destinacija, koja je već poodavno postalo omiljeno i gotovo nezaobilazno izletište i to ne samo Pribojaca. - Predlog odluke o izradi Plana detaljne regulacije ove zone, kojim će se definisati građevinski rejon sa površinama javne namene za sport i rekreaciju, utvrdilo je Opštinsko veće, a očekuje se da zeleno svetlo dobije i na prvoj narednoj sednici lokalnog parlamenta, rečeno je na sednici Opštinskog veća Priboja. Smeštaj od 11 evra! Traži se mesto više u ovoj banji u Srbiji: Jedinstvena je u svetu, evo šta je čini posebnom Ovaj put je žila kucavica Pribojske Banje: Spaja ovu turističku lokaciju sa selima i prugom, sada se radi obnova Spektakl na Ribničkom jezeru na Zlatiboru: Počela letnja sezona na najvećoj turističkoj atrakciji Pribojski većnici razmatrali su i Izveštaj o radu za proteklu godinu Ustanove za fizičku kulturu “Sportski centar”, u čijem sastavu su sportski objekti: fudbalski stadion sa atletskom stazom, fiskulturna sala ispod tribina, teren za mali fudbal sa veštačkom travom, gradski bazeni, gradska streljana i teniski teren sa šljakom. Poslednjih godina u ovoj ustanovi, pored redovnih aktivnosti, dosta se radilo i na infrastrukturnom planu. „Sportski centar Priboj“, u ime lokalne samouprave, od pre koju godinu, gazduje i dečjim i omladinskim odmaralištem u Sutomoru, gde značajan broj pribojskih mališana uživa u čarima mora po vrlo povoljnim cenama. Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Potpećko jezero i Ribarsko naselje dobijaju plan detaljne regulacije: zona sporta/rekreacije, javne površine i građevinski rejon.\n- Opštinsko veće utvrdilo predlog; očekuje se potvrda na skupštini opštine.\n- „Sportski centar Priboj“ upravlja ključnom sportskom infrastrukturom (stadion, bazeni, streljana, tereni) i razvija kapacitete.\n- Lokalna ustanova gazduje i odmaralištem u Sutomoru uz povoljne programe za decu.",
  "Apstraktivna_sumarizacija": "Opština Priboj formalizuje razvoj Potpećkog jezera kao turističke i rekreativne zone. Uz uređene javne površine i podršku lokalne sportske infrastrukture, destinacija prerasta iz lokalnog izletišta u uređeni punkt aktivnog odmora.",
  "ChatGPT_sumarizacija": "Planirani PDR za Potpećko jezero zaokružuje zonu sporta i rekreacije oko Ribarskog naselja. Paralelno, gradski „Sportski centar“ jača objekte i programe, što destinaciju čini atraktivnijom i održivijom.",
  "Gemini_sumarizacija": "Priboj planira PDR za Potpećko jezero: formalna zona sporta i rekreacije, uz postojeću sportsku infrastrukturu i turističku ponudu.",
  "Claude_sumarizacija": "Jasno planiranje i ulaganje u sportske kapacitete pretvaraju Potpećko jezero u uređenu turističku tačku s potencijalom za celogodišnje aktivnosti."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00288",
  "Url": "https://www.blic.rs/zabava/kaja-ostojic-od-muza-dobila-poklon-od-14500-evra-pohvalila-se-komadom-nakita/tkv2yvj",
  "Datum": "",
  "Naslov": "KAJA OSTOJIĆ OD MUŽA DOBILA POKLON OD 14.500 EVRA Pevačica se javno pohvalila, zasijalo bogatstvo na njenoj ruci",
  "Tekst": "Kaja Ostojić je proslavila 42. rođendan i prvu godišnjicu braka. Na mrežama se pohvalila i skupocenim poklonom Kaja Ostojić ovih dana ima mnogo razloga za slavlje buduću da je pre nedelju dana proslavila 42. rođendan, ali i prvu godišnjicu braka sa suprugom Milošem Čujovićem. Kaja je tako odlučila da joj cela nedelja prođe u slavljeničkom tonu, pa je sada i pokazala kako se provela prethodnih dana. KAJA OSTOJIĆ BEZ ODEĆE Samo peškirić preko njenog zgodnog tela: Pevačica usijala društvene mreže ŠOK I NEVERICA! KAJA OSTOJIĆ NA ODMORU ZATEKLA NEPOŽELJNOG GOSTA Sve snimila: \"Došao je u posetu\" Tu je bilo restorana, ića i pića, a nije nedostajalo ni slavljeničke torte sa koje je oduvala svećice. Ono što je posebno istakla jeste narukvica marke \"Cartier\" koju je dobila od supruga Miloša, a čija vrednost je 14.500 evra. - Rođendanska nedelja. Dobro, ne samo to, već i godišnjica braka, nova pesma…neka nam nikada ne manjka razloga za slavlje - napisala je ona u opisu objave. Kaja se udala za Miloša i to je njen četvrti brak po redu. Ono što je mnogima bilo čudno jeste to što se pevačica udala u crnoj venčanici. Svadba je upriličena na Kosmaju, a pre venčanja su posvetili tetovaže jedno drugome. Oboje su istetovirali datum koji im je, po svemu sudeći, jako važan - 26.03.2024. godine, on na ruci, a ona ispod grudi. Kaja ne krije koliko je sada srećna pored Miloša, a često objavljuje njihove zajedničke trenutke na mrežama, gde može da se vidi da istinski uživaju u ljubavi. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Kaja Ostojić obeležila 42. rođendan i prvu godišnjicu braka sa Milošem Čujovićem.\n- Na mrežama pokazala Cartier narukvicu vrednu ~14.500€ kao poklon supruga.\n- Par je venčan (crna venčanica), pre venčanja razmenili posvete/tetovaže datuma 26.03.2024.\n- Delila kadrove slavlja; naglašava da uživaju u zajedničkom životu.",
  "Apstraktivna_sumarizacija": "Povodom rođendana i godišnjice, pevačica se pohvalila luksuznim poklonom supruga i uspomenama sa venčanja. Objave su u znaku slavlja i porodične sreće, uz akcenat na njihovoj romantičnoj simbolici.",
  "ChatGPT_sumarizacija": "Rođendansko–godišnjčni set objava: večere, torte i skupi poklon (Cartier 14,5k €). Kaja ističe da s Milošem uživa u braku i da slave nove projekte.",
  "Gemini_sumarizacija": "Kaja proslavila rođendan i godišnjicu; od muža dobila Cartier narukvicu (~14.500€) i podelila detalje slavlja.",
  "Claude_sumarizacija": "Lifestyle priča fokusirana na jubileje, luksuzan poklon i emotivnu simboliku braka; vizuelno dominantan sadržaj sa mreža."
},

{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00289",
  "Url": "https://www.blic.rs/vesti/beograd/zbog-radova-na-novom-beogradu-privremeno-se-ukida-jedno-stajaliste/t4591kc",
  "Datum": "",
  "Naslov": "Počinju radovi u ovoj ulici na Novom Beogradu, privremeno se ukida jedno stajalište, evo i do kada",
  "Tekst": "Autobuske linije 18 i 78 neće stajati na stajalištu u zoni radova Javni prevoz će nastaviti da funkcioniše regulisanim režimom proširenja kolovoza Tokom izvođenja radova na redovnom održavanju u Ulici Pariske komune na opštini Novi Beograd doći će do privremenog ukidanja autobuskog stajališta \"IX beogradska gimnazija\", saopštio je Sekretarijat za javni prevoz. U vremenskom periodu od 19. do 29. septembra doći će do zauzeća kolovoza krajnje desne saobraćajne trake u Ulici Pariske komune, u delu od Ulice Tošin bunar do Ulice Studentske i privremenog ukidanja autobuskog stajališta \"IX beogradska gimnazija\", za linije 18 i 78 (šifra stajališta je 458, smer ka gradu), koje se nalazi u zoni radova. Nove izmene javnog prevoza u Beogradu od sutra: Evo koje linije menjaju trasu i do kada \"Linije javnog prevoza će funkcionisati u redovnom režimu preostalom širinom kolovoza, regulisano privremenim saobraćajnim znakovima\", navodi Sekretarijat za javni prevoz. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Radovi na redovnom održavanju u Ulici Pariske komune (Novi Beograd) od 19–29. septembra.\n- Privremeno se ukida stajalište „IX beogradska gimnazija“ (šifra 458, smer ka gradu) za linije 18 i 78.\n- Zauzeće desne trake na deonici Tošin bunar–Studentska; prevoz funkcioniše preostalom širinom kolovoza uz privremenu signalizaciju.",
  "Apstraktivna_sumarizacija": "Zbog održavanja kolovoza u Ulici Pariske komune, linije 18 i 78 privremeno preskaču stajalište „IX beogradska gimnazija“. Saobraćaj ostaje u redukovanoj širini, uz privremenu saobraćajnu signalizaciju, do završetka radova krajem septembra.",
  "ChatGPT_sumarizacija": "Novi Beograd: od 19. do 29. 9. radovi u Pariske komune. Stajalište „IX beogradska gimnazija“ (ka centru) van funkcije za 18/78; ostatak trase ide regularno.",
  "Gemini_sumarizacija": "Pariske komune: radovi 19–29. sept.; ukida se stajalište „IX beogradska gimnazija“ za 18 i 78; saobraćaj uz privremenu signalizaciju.",
  "Claude_sumarizacija": "Operativno obaveštenje: kratkoročna izmena zbog radova, cilj je održati protočnost i bezbednost uz minimalne poremećaje u javnom prevozu."
},

{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00290",
  "Url": "https://www.blic.rs/vesti/politika/djuric-intenzivno-cemo-raditi-na-otvaranju-strateskog-dijaloga-izmedju-srbije-i-sad/ctrmlk7",
  "Datum": "",
  "Naslov": "Đurić: Intenzivno ćemo raditi na otvaranju strateškog dijaloga između Srbije i SAD (FOTO)",
  "Tekst": "Đurić je istakao značaj izgradnje poverenja i razumevanja u prethodnim godinama. Cilj dijaloga je produbljivanje saradnje u svim sferama između dve države. Ministar spoljnih poslova Marko Đurić izjavio je danas da će se u narednih nekoliko meseci intenzivno raditi na pripremama i otvaranju strateškog dijaloga između Srbije i SAD. Đurić je na konferenciji za medije u Skupštini Srbije rekao da će se raditi na tome da se produbi saradnja u svim oblastima sa Amerikom. STRATEŠKI DIJALOG SRBIJE I AMERIKE Dogovoren za jesen, na stolu i teške teme: Evo gde su se INTERESI POKLOPILI (VIDEO) - Nastavićemo da unapređujemo našu saradnju i dalje - poručio je Đurić, uoči konferencije \"Dani Amerike\", u organizaciji Kongresa srpsko-američkog prijateljstva. On je ocenio da su značajni iskoraci na jačanju veza i unapređenju poverenja, razumevanja i poštovanja između Srbije i SAD napravljeni u vreme uprave predsednika Amerike Donalda Trampa i predsednika Srbije Aleksandra Vučića. - Čvrsto verujem da je izgradnja strateških odnosa između dve zemlje srpski nacionalni interes i svedok sam toga šta sve možemo da uradimo zajedno kada udružimo snage u oblasti odbrane, ekonomije i svim drugim oblastima - rekao je Đurić. Kako je rekao, jedan od primera je i NBA liga, dodajući da je to veliki izvor ponosa za sve nas. Konferenciji prisustvuje i komandant Nacionalne garde Ohaja brigadni general Metju Vudrof, a Đurić je kazao da Srbija i Ohajo imaju posebnu vezu i da srpske oružane snage i nacionalna garda Ohaja imaju duboke odnose koji su već zreli. Otpravnik poslova u američkoj ambasadi Aleksandar Titolo rekao je da je uzbuđen što će se pokrenuti strateški dijalog i što će se razgovarati o konkretnim stvarima koji će doprineti boljitku građana obe zemlje. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- MSP Marko Đurić: u narednim mesecima priprema i otvaranje strateškog dijaloga Srbija–SAD.\n- Cilj: produbljivanje saradnje u svim oblastima; naglašeno poverenje izgrađeno u prethodnim godinama.\n- Prisustvo komandanta Nacionalne garde Ohaja Metjua Vudrofa; istaknuta posebna veza sa Ohajom.\n- Otpravnik poslova SAD Aleksandar Titolo: očekuje konkretne koristi za građane obe zemlje.",
  "Apstraktivna_sumarizacija": "Beograd najavljuje formalni „strateški dijalog“ sa Vašingtonom radi jačanja političke, bezbednosne i ekonomske saradnje. Uz simbolično prisustvo Nacionalne garde Ohaja, Đurić poručuje da je strateško partnerstvo nacionalni interes Srbije.",
  "ChatGPT_sumarizacija": "Đurić najavljuje start strateškog dijaloga sa SAD u narednim mesecima, uz fokus na praktičnu saradnju i oslonac na već izgrađeno poverenje. Američka strana poručuje da očekuje konkretne rezultate.",
  "Gemini_sumarizacija": "Srbija i SAD pokreću strateški dijalog; prioriteti su bezbednost, ekonomija i produbljenje poverenja, uz podršku Nacionalne garde Ohaja.",
  "Claude_sumarizacija": "Politički signal približavanja: institucionalizacija razgovora Srbija–SAD, sa akcentom na dugoročne, operativne projekte i bezbednosnu saradnju."
},

{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00291",
  "Url": "https://www.blic.rs/zabava/ovaj-fudbaler-je-unuk-sabana-saulica-talenat-nasledio-od-dede-zivi-daleko-od-srbije/3m75d4d",
  "Datum": "",
  "Naslov": "(FOTO) OVAJ FUDBALER JE UNUK ŠABANA ŠAULIĆA Talenat nasledio od dede, živi daleko od Srbije",
  "Tekst": "Trenutno nastavlja svoju profesionalnu fudbalsku karijeru u Bangkoku. S suprugom Aleksandrom ima dve ćerke, Lanu i Masu. Unuk pokojnog pevača Šabana Šaulića je fudbaler Luka Adžić. Luka Adžić je nekada igrao u Crvenoj zvezdi i bio je jedan od najtalentovanijih mladih igrača svoje generacije. Sa OVOM PEVAČICOM je Šaban Šaulić viđen nekoliko sati pre nego što je izgubio život: Upoznao ju je u \"Zvezdama Granda\", a ona NIJE NI SLUTILA da će to biti njihov poslednji susret ŠABAN ŠAULIĆ TRI MESECA PRED SMRT SASTAVIO TESTAMENT Evo kome je pripalo svo bogatstvo Fudbalsku karijeru je nastavio u Bangkoku, a juče je proslavio svoj 27. rođendan. Luka je, nakon što je otišao iz Crvene zvezde, igrao u nekoliko evropskih klubova, a talenat za sport je nasledio od dede koji je pored muzike i dobro igrao fudbal. Inače, Luka sa suprugom Aleksandrom ima dve ćerke- stariju Lanu i mlađu Masu, koja je rođena krajem 2024. godine u Bangkoku. Oni su nedavno napravili slavlje povodom krštenja naslednica. Kralj narodne muzike Šaban Šaulić koji je život tragično izgubio u saobraćajnoj nesreći u Nemačkoj pre šest godina, a iako je posedovao luksuznu vilu u Beogradu, svaki slobodan trenutak je koristio da ode u Krčedin gde je sebi i porodici izgradio vikendicu. - On je u Krčedinu boravio od aprila do oktobra. Najviše je voleo da peca i uživa u prirodi. Pre nego što je kupio plac i sagradio kuću, često je odlazio kod svog prijatelja Miše, gde su zajedno pecali. Kasnije je podigao sopstvenu oazu i tamo provodio najviše vremena. Vikendom bi odlazio da odradi nastupe i odmah se vraćao u Krčedin, ukoliko mu obaveze to dozvoljavaju. U suštini, bio je tamo kad god nije imao snimanja ili društvene obaveze u Beogradu - otkrio je izvor. VIDEO:Goca Šaulić jeca na sav glas na Šabanovom grobu, deca je grle Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Luka Adžić, unuk Šabana Šaulića, nastavlja karijeru u Bangkoku; napunio 27 godina.\n- Bivši igrač Crvene zvezde, igrao i u više evropskih klubova; talenat pripisuje i dedi.\n- Sa suprugom Aleksandrom ima dve ćerke (Lana i Masa); nedavno obavljeno krštenje.\n- Podsećanje na Šabanov privatan život i vezu sa Krčedinom.",
  "Apstraktivna_sumarizacija": "Profil Luki Adžiću kombinuje sportski put od Zvezde do Azije i porodični život u Bangkoku, uz emotivnu nit nasleđa legendarnog dede Šabana Šaulića.",
  "ChatGPT_sumarizacija": "Adžić živi i igra u Tajlandu, obeležio 27. rođendan i porodične trenutke, a mediji ističu i Šabanovo nasleđe i vezu s Krčedinom.",
  "Gemini_sumarizacija": "Unuk Šabana Šaulića, Luka Adžić, gradi karijeru u Bangkoku i živi porodično sa suprugom i dve ćerke.",
  "Claude_sumarizacija": "Lifestylе/sport priča: mladi fudbaler u inostranstvu, oslonac na porodično nasleđe i nove obaveze u ulozi oca."
}, 


{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00292",
  "Url": "https://www.blic.rs/biznis/vesti/oduzeta-dozvola-za-rad-menjacnici-pirana-ovo-je-razlog/eqdrypw",
  "Datum": "",
  "Naslov": "Oduzeta dozvola beogradskoj menjačnici \"Pirana\", ovo je razlog",
  "Tekst": "Kompaniji je zabranjeno sklapanje novih pravnih poslova i primanje naloga za plaćanje Društvo mora obavestiti korisnike o proceduri podnošenja zahteva za povraćaj Izvršni odbor Narodne banke Srbije doneo je rešenje kojim se oduzima dozvola za pružanje platnih usluga privrednom društvu \"Preduzeće za trgovinu i usluge Mićo Commerce DOO, Beograd\". Dotična firma ima ogranke poznate kao \"Pirana\" menjačnice. Dozvola, izdata ovom društvu 2016. godine, prestaje da važi danom donošenja rešenja. Nakon prestanka važenja dozvole menjačnici, kompaniji je zabranjeno zaključivanje novih pravnih poslova i primanje platnih naloga. NBS je naložila da društvo obezbedi sredstva za povraćaj korisnicima u visini svih neizvršenih platnih naloga i pripadajućih provizija, kao i da bez odlaganja obavesti korisnike o roku i načinu podnošenja zahteva za povraćaj sredstava. Rok za povraćaj ne može biti kraći od 13 meseci od prijema pojedinačnog platnog naloga. Takođe, društvo je dužno da zatvori sve račune otvorene kod banaka za izvršavanje platnih naloga, osim računa namenjenog zaštiti novčanih sredstava korisnika, te da Narodnoj banci Srbije redovno dostavlja dokaze o svim preduzetim radnjama. Ukoliko ne postupi u skladu sa nalozima iz rešenja, \"Mićo Commerce\" može se suočiti sa novčanim kaznama do 5 miliona dinara ili do 10% ukupnog prihoda iz prethodne godine, a kazne do milion dinara mogu biti izrečene i članovima organa upravljanja. Kompanija je obavezna i da Agenciji za privredne registre prijavi sve promene nastale usled oduzimanja dozvole. Podsetimo, postoji sumnja da menjačnica nije prosleđivala novac od uplata računa za komunalije nadležnim firmama. Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- NBS oduzela dozvolu za pružanje platnih usluga društvu „Mićo Commerce” (menjačnice „Pirana”).\n- Zabranjeno sklapanje novih poslova i primanje platnih naloga; obaveza obaveštavanja korisnika o povraćaju sredstava.\n- Društvo mora obezbediti sredstva za neizvršene naloge i provizije; rok za podnošenje zahteva za povraćaj ≥ 13 meseci od prijema naloga.\n- Obaveza zatvaranja operativnih računa (osim zaštitnog), redovnog izveštavanja NBS i prijave promena APR-u; prete visoke novčane kazne.",
  "Apstraktivna_sumarizacija": "Regulator je povukao licencu „Pirani“ zbog nepravilnosti u platnim uslugama i naložio mehanizme zaštite klijenata (povraćaj sredstava, informisanje, kontrola računa), uz najavu rigoroznih sankcija za nepoštovanje.",
  "ChatGPT_sumarizacija": "NBS je ugasila licencu „Mićo Commerce“-u; firma više ne sme da prima naloge, mora da vrati sredstva i informiše korisnike. Slede kontrole i moguće kazne.",
  "Gemini_sumarizacija": "„Pirani“ oduzeta dozvola: stop novim poslovima, obavezan povraćaj novca korisnicima i strogo izveštavanje NBS.",
  "Claude_sumarizacija": "Slučaj potrošačke zaštite: hitna suspenzija platnih usluga i plan povraćaja novca uz regulatorni nadzor i pretnju kaznama."
},

{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00293",
  "Url": "https://www.blic.rs/vesti/politika/bogdan-jovicic-u-strajku-gladju-uprava-negira-nehumano-postupanje/bpc48z1",
  "Datum": "",
  "Naslov": "\"NIJE TAČNO DA SE KRILO DA ŠTRAJKUJE GLAĐU\" Oglasili se iz Uprave za izvršenje krivičnih sankcija o slučaju Bogdana Jovičića",
  "Tekst": "Tvrdi se da su \"u pritvoru praćene sve procedure i regulative u vezi sa štrajkom glađu i njegovim zdravstvenim stanjem\" Jovičić je obavešten o smrti svog oca blagovremeno i omogućeno mu je da prisustvuje sahrani, kažu iz Uprave za izvršenje krivičnih sankcija Nakon dijagnostike, odluka o eventualnom uključivanju terapije pritvorenom B.J. u Specijalnoj zatvorskoj bolnici u Beogradu Uprava za izvršenje krivičnih sankcija saopštava da će pritvorenom licu Bogdan Jovičić, koji je juče smešten u Specijalnu zatvorsku bolnicu u Beogradu tokom petog dana štrajka glađu, danas biti obavljena sva potrebna dijagnostika nakon čega će biti doneta odluka u pogledu potrebe uključivanja terapije, saopšteno je iz Uprave za izvršenje krivičnih sankcija o slučaju studenta Bogdana Jovičića koji je u pritvoru nakon napada na prostorije SNS u Novom Sadu koji se desio u avgustu. - Od trenutka kad je 12. septembra odlučio da stupi u štrajk glađu, zbog, kako je naveo u pisanoj izjavi, nezadovoljstva radom suda, svakodnevno su mu praćeni svi vitalni parametri nakon čega su juče lekari tog zavoda doneli odluku da se lice smesti u bolnicu u Beogradu, a uz dobijeno odobrenje suda, saopštavaju iz Uprave za izvršenje krivičnih sankcija. Student Bogdan Jovičić prebačen u zatvorsku bolnicu u Beogradu: Oglasila se Uprava za izvršenje krivičnih sankcija Protest roditelja u Mirijevu, u više gradova okupljanja u znak podrške studentu Bogdanu Jovičiću: U Novom Sadu blokiran Varadinski most - Kao što smo juče saopštili, sve osobe koje imaju odobrenje nadležnog suda u Novom Sadu mogu da ga posete u Specijalnoj zatvorskoj bolnici u Beogradu. Povodom novih navoda koji su pojavili da se prema B.J. tokom boravka u pritvoru nehumano postupalo, još jednom ističemo da su takve tvrdnje neosnovane i da nijednom zaposlenom nije bila namera da se to lice dovede u nehuman i degradiran položaj jer bi takvo ponašanje bilo sankcionisano - poručuju iz Uprave za izvršenje krivičnih sankcija. - Za početak, nije tačno da se krila činjenica da B.J. štrajkuje glađu od 12. septembra (petak) jer je uprava zavoda po zakonu dužna da obavesti nadležan sud kada lice u pritvoru stupi u štrajk glađu, što je u ovom slučaju i urađeno i usmenim i pisanim putem. - Njegov advokat ga je posetio prvi radni dan, 15. septembra (ponedeljak) kada je i saznao da odbija da uzima hranu. U pogledu navoda da je ovom licu mnogo kasnije rečeno da mu je otac preminuo, ističemo da to nije istina jer je on sam 2. septembra oko 10 časova u razgovoru sa sudijom izvršenje u sobi u kojoj je bio smešten, u prisustvu zaposlenih, rekao da mu je majka tokom posete tog istog jutra rekla da mu je otac preminuo, saopšteno je. - Sudija mu je tada rekla da treba da napiše molbu postupajućem sudiji da mu sud dozvoli da bude izveden iz pritvorske jedinice kako bi prisustvovao sahrani svog oca, a odobrenje suda je stiglo u zatvor 4. septembra posle 15 časova kada stiže i sva druga pošta. Nije tačno ni da je ovom licu omogućeno da bude vrlo kratko na sahrani 6. septembra jer je lice dovezeno 15 minuta ranije na mesto gde je organizovana sahrana u 11 časova, kojoj je prisustvovao sve vreme do 11.30 časova. Nije tačna ni tvrdnja da je B.J. prisustvovao sahrani tokom trajanja štrajka glađu jer je sahrana organizovana šest dana pre njegove odluke da stupi u štrajk - saopštili su iz Uprave krivičnih sankcija. - Još jednom ističemo da su pripadnici Službe za obezbeđenje dužni da poštuju bezbednosne procedure tokom izvođenja lica iz pritvorske jedinice van zatvora za šta se koriste lisice i za ruke i za noge. U slučaju B.J. one su upotrebljene samo za noge kako bi mu bilo omogućeno da primi saučešće od svih koji su bili prisutni na sahrani - saopšteno je. - Povodom komentara u kojima je upoređivano izvođenje osuđenika iz zatvora na sahranu sa izvođenjem ovog lica iz pritvora, podsećamo da postoji razlika u sprovodu lica iz pritvora i lica na izvršenju kazne zatvora i da se vezivanje uvek primenjuje kod pritvorenih lica. U skladu sa Pravilnikom o merama za održavanje reda i bezbednosti u zavodima za izvršenje krivičnih sankcija, koji se odnosi na sprovod lica iz pritvorskih jedinica, “vezivanje ruku i nogu vrši se sredstvima za vezivanje na način kojim se ne nanose telesne povrede licu koje se vezuje” - kažu u Upravi za izvršenje krivičnih sankcija. - Sa druge strane, osuđenici su razvrstani u zatvoreno, poluotvoreno i otvoreno odeljenje od čega i zavisi da li će lice biti vezano. U skladu sa Zakonom o izvršenju krivičnih sankcija, osuđenici u poluotvorenom i otvorenom odeljenju imaju izlaske u grad, omogućeno im je da odlaze u posete porodicama za vikende i praznike, koriste nagradno odsustvo, imaju slobodne dane na ime radnog angažovanja... Još jednom, stojimo na raspolaganju svim institucijama koje kontrolišu rad kazneno- popravnih ustanova da provere ophođenje zaposlenih prema B.J. sve vreme tokom boravka u pritvoru i da li je bilo nehumanog postupanja u bilo kom trenutku - saopšteno je iz Uprave za izvršenje krivičnih sankcija. Juče su održani protesti u Novom Sadu, Kragujevcu i Beogradu u znak podrške studentu Jovičiću. Sinoć je bio blokiran Varadinski most, a zahtevi su: puštanje Jovičića da se brani sa slobode, puštanje da se brane sa slobode svi oni koji su optuženi za pokušaj ubistva zbog navodnog napada na pripadnike Kobri 14. avgusta u Novom Sadu, kao i zahtev za puštanje svih poljoprivrednika uhapšenih tokom protesta 15. septembra u ovom gradu. Studenti u blokadi su najavili protest i za danas. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- UIKS: Jovičić je 5. dana štrajka glađu prebačen u Specijalnu zatvorsku bolnicu; sledi kompletna dijagnostika i procena terapije.\n- Tvrde da su sve procedure i izveštavanja suda poštovani; negiraju navode o nehumanom postupanju.\n- Navode da je o smrti oca obavešten blagovremeno i da mu je omogućeno prisustvo sahrani; tokom sprovoda korišćene lisice samo na nogama.\n- Paralelno traju protesti podrške sa zahtevima za puštanje na slobodu više pritvorenih lica.",
  "Apstraktivna_sumarizacija": "Uprava zatvorskog sistema poručuje da se prema Bogdanu Jovičiću postupa u skladu s propisima i da su mu prava poštovana, uz bolnički nadzor tokom štrajka glađu. U javnosti istovremeno rastu protesti koji traže njegovo i oslobađanje drugih pritvorenih.",
  "ChatGPT_sumarizacija": "Zvanično saopštenje UIKS-a: procedura i komunikacija sa sudom su ispoštovani, briga o zdravlju obezbeđena; osporavaju optužbe o nehumanom tretmanu. U gradovima se održavaju skupovi podrške.",
  "Gemini_sumarizacija": "Jovičić u zatvorskoj bolnici zbog štrajka glađu; UIKS negira propuste i navodi da su prava poštovana. Protesti podrške traju.",
  "Claude_sumarizacija": "Institucionalni odgovor na javne optužbe: insistiranje na procedurama, medicinskom nadzoru i pravima pritvorenika, dok paralelno jačaju građanski pritisci."
},

{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00294",
  "Url": "https://www.blic.rs/slobodno-vreme/sapcani-odusevili-srbiju-izneli-sto-nasred-ulice-okrenuli-prase-pa-napravili-gozbu/2mn6z7y",
  "Datum": "",
  "Naslov": "Šapčani potezom oduševili Srbiju: Postavili sto nasred ulice, okrenuli prase pa napravili gozbu - sve zbog jednog cilja (FOTO)",
  "Tekst": "Komšije iz Podrinjske ulice u Šapcu organizovale su nesvakidašnji događaj uz prase na ražnju. Cilj ovog skupljanja bio je druženje i zabava, praćeno hranom, pićem i muzikom. Nesvakidašnji prizor iz Mačve oduševio je Srbiju! Naime, gotovo ceo komšiluk izašao je na ulicu i okrenuo prase samo sa jednim ciljem - zabava i druženje! Ovakav prizor zabeležen je u Podrinjskoj ulici u Šapcu, a komšije su se okupile, može biti i tek onako, i rešile da uživaju uz hranu, piće i muziku. \"Komšije su rešile da se druže uz dobru hranu, piće i muziku. Nadamo se da će prerasti u tradiciju i biti primer svima\", stoji u opisu fotografija objavljenih na Instagram profilu \"vestisabac\". Prase na ražnju, lepinje, kupus salata, nešto da se \"zalije\", zapravo su, iako zanimljiva stvar, samo ukras na tortu ovog prizora. Torta je ta ljudska dimenzija, taj duh zajedništva, dobre volje, sjajne energije, suživota. Među lepim komentarima na ovu objavu, izdvojili bi reči jedne osobe koja ovim izgleda uopšte nije iznenađena: \"U toj ulici žive najdivniji i najdruželjubiviji ljudi, između ostalih i moji dragi Milutinovići\". Očigledno nije svuda izumrlo pravo druženje koje je krasilo stara vremena. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Šabac, Podrinjska ulica: komšije postavile sto na ulici i okrenule prase „radi druženja i zabave”.\n- Hrana, piće i muzika kao povod; akcenat na zajedništvu i komšijskoj slozi.\n- Fotografije i pozitivni komentari podeljeni preko IG profila „vestisabac”.",
  "Apstraktivna_sumarizacija": "Ulična gozba u šabačkom komšiluku pretvorila se u viralni primer komšijskog zajedništva: improvizovana trpeza i muzika bili su samo okvir za druženje koje su meštani poželeli da pretvore u tradiciju.",
  "ChatGPT_sumarizacija": "Šapčani iz Podrinjske ulice organizovali su spontano druženje na ulici uz ražanj; događaj je privukao pažnju zbog pozitivnog komšijskog duha.",
  "Gemini_sumarizacija": "Komšije u Šapcu priredile su zajedničku uličnu gozbu – simbol obnove komšijskog druženja i dobre energije.",
  "Claude_sumarizacija": "Lokalna priča o zajedništvu: spontano slavlje komšiluka uz ražanj koje bi moglo postati tradicija."
},

{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00295",
  "Url": "https://www.blic.rs/vesti/svet/situacija-u-francuskoj-kljuca-na-ulicama-80000-policajaca-koriste-dronove-za-proteste/xte4ddl",
  "Datum": "",
  "Naslov": "\"OVO JE BEZ PRESEDANA\" Na ulicama 80.000 POLICAJACA, situacija u Francuskoj ključa: Snage bezbednosti koriste DRONOVE da prate proteste",
  "Tekst": "Od 2022. godine zakon reguliše upotrebu dronova, zabranjujući snimanje zvuka i prepoznavanje lica Primena dronova tokom protesta izaziva rasprave, iako su već postali uobičajeni deo sprovođenja zakona Za samo dve godine, dronovi su postali „nezaobilazni“ alat francuske policije i žandarmerije, posebno tokom velikih protesta kao što je današnji, pokazuju podaci nacionalne policije. Reč je o letelicama na daljinsko upravljanje opremljenim kamerama, čija upotreba zahteva odobrenje prefekture. Količina dronova u poslednjih pet godina je utrostručena i Francuska sada ima 965 letelica u žandarmeriji i 650 u nacionalnoj policiji, saopštile su vlasti agenciji Frans pres. EKSPLOZIJA NA ULICAMA EVROPSKE ZEMLJE! Počeo totalni haos, izlazi 800.000 ljudi, posebna opasnost su CRNI BLOKOVI: Prva hapšenja demonstranata pre zore (FOTO, VIDEO) Na ulicama Francuske je zbog današnjih protesta raspoređeno oko 80.000 policajaca. General Filip Mirabo, zamenik direktora za zapošljavanje žandarmerije, ističe da se primena strogo kontroliše. - Svaka misija se beleži, znamo ko je pilot, gde i kada je let obavljen i koliko je trajao. Snimci se čuvaju samo sedam dana, nakon čega se uništavaju - naglašava on. Dronovi se koriste u Francuskoj od sredine 2010-ih, ali je Pariz tek nakon višegodišnjih pravnih sporova dobio jasno definisan zakonodavni okvir kroz Zakon o krivičnoj odgovornosti i unutrašnjoj bezbednosti iz 2022. godine. Njime je propisano da su za svaki let potrebni prefektorski dekreti, dok su snimanje zvuka, prepoznavanje lica i povezivanje sa drugim bazama podataka izričito zabranjeni. Upotreba dronova, naročito na protestima, i dalje izaziva polemike. Tokom prethodnog protesta pokreta „Blokiraj sve“, organizacije ADELICO, SAF i Sindikat magistrata izbrojale su 82 odluke prefektura koje su odobravale upotrebu dronova, od kojih je tridesetak osporeno, a desetak privremeno suspendovano. Profesor javnog prava i predsednik ADELICO-a, Serž Slama, ocenjuje da se radi o „raspoređivanju bez presedana u Francuskoj“, ali istovremeno priznaje: - Bitka sa dronovima je izgubljena, jer su već ušli u praksu sprovođenja zakona. Sve o eksploziji na ulicama ove evropske zemlje pratite u našem blogu uživo. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Francuska angažovala ~80.000 policajaca tokom masovnih protesta; dronovi postali standardni alat nadzora.\n- Flota: ~965 dronova (žandarmerija) + ~650 (nacionalna policija); svaki let odobrava prefektura.\n- Zakon iz 2022. zabranjuje snimanje zvuka, prepoznavanje lica i povezivanje sa bazama; snimci se brišu posle 7 dana.\n- NVO osporavaju prefektorske odluke; deo suspenzija potvrđuje pravne sporove oko upotrebe dronova.",
  "Apstraktivna_sumarizacija": "Uz rekordno raspoređene snage, francuska policija se oslanja na dronove u praćenju protesta, u okviru strogog pravnog okvira, i pored trajnih polemika o privatnosti i proporcionalnosti.",
  "ChatGPT_sumarizacija": "Proteste u Francuskoj obezbeđuje 80k policajaca; dronovi se koriste uz prefektorska odobrenja i zakonska ograničenja, što i dalje izaziva sporenja.",
  "Gemini_sumarizacija": "Dronovi su u praksi postali ključni u nadzoru protesta; zakon ograničava obradu podataka, a civilni sektor osporava opseg primene.",
  "Claude_sumarizacija": "Bezbednost vs. privatnost: masovna primena dronova na protestima uz formalne garancije i stalne pravne izazove."
},

{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00296",
  "Url": "https://www.blic.rs/kultura/emotivan-koncert-beogradske-filharmonije-bez-dirigenta-u-cast-preminulom-gabrijelu/kfe91d2",
  "Datum": "",
  "Naslov": "NAJPOTRESNIJE STAJAĆE OVACIJE ZA KONCERT BEZ DIRIGENTA: Emotivni oproštaj Beogradske filharmonije i publike od Gabrijela Felca",
  "Tekst": "Beogradska filharmonija je posvetila koncert maestru Gabrijelu Felcu. Koncert je izveden bez dirigenta, uz izvanrednu izvedbu filharmoničara. Sinoć u prepunoj sali Kolarčeve zadužbine prvi koncert u novoj sezoni Beogradska filharmonija je posvetila svom izvanrednom šefu dirigentu prerano preminulom maestru Gabrijelu Felcu (umetniku sa anđeoskim imenom koji označava slugu i glasnika Božjeg koji ima dužnost da saopštava ljudima Božje odluke. Hrišćani i muslimani veruju da je on prorekao rođenje Jovana Krstitelja i Isusa). Koncert je tekao bez dirigenta upravo kao na delu jedne probe (kojoj sam prisustvovala) kada je maestro Felc skočio ne samo sa dirigentskog podijuma nego i sa pozornice i našao se u sali da bi čuo kako bi filharmoničari svirali i bez njega. A svirali su odlično, jer ih je na prethodniom probama instruirao do perfekcije, objašnjavajući sve finese određene partiture. Naučio je i srpski, kako bi što bolje i prisnije komunicirao sa instrumentalistima. I bez toga imao je magijsku moć delovanja, čini mi se takođe sasvim jedinstvenu. \"ŠOKIRAN SAM NJEGOVOM IZNENADNOM SMRĆU\": Zubin Mehta izjavio saučešće povodom odlaska Gabrijela Felca i OTKAZAO KONCERT U BEOGRADU UMRO GABRIJEL FELC Od dugogodišnjeg šefa-dirigenta oprašta se Beogradska filharmonija (FOTO) Gabrijel Felc sa Beogradskom filharmonijom izvodi čuvenu Malerovu Petu simfoniju: JEDINO DELO KOJE NE DIRIGUJEM NAPAMET I na ovom koncertu bez dirigenta sve vreme sam imala utisak da je maestro (kao na onoj probi) sišao u salu da ih osluškuje, da prati „svojih ruku delo“ i da je zadovoljan. I publika je gotovo bez daha, bez aplauza, bez uobičajenih urlanja, sa dubokim poštovanjem pratila ovaj umetnički i odabran program koji je započeo Prelidom za Vagnerovo opersko remekdelo – „Tristana i Izoldu“ u a-molu („modusu duha“), u obasjanoj noći koja postaje nirvana, carstvo praiskonskog zaborava. U završnom činu, kada se naslovni junak budi iz nesvesti (stanja koje Šopenhauer naziva „rođenim bratom smrti“) i kada objašnjava Kurnovalu: „Bio sam, ili sam oduvek bio tamo gde uvek biti – u bezgraničnom carstvu noći sveta, koje tonski ulaze u stanje nirvane, u NIŠTA, koje u svojoj utrobi nosi SVEMIR“, kako kaže Šopenhauer. Vagner je u pismu Listu 16. decembra (kada su rođeni Betoven i Rajičić – ali ne 1770. ni 1910. – nego 1854. napisao: „U glavi sam sastavio 'Tristana i Izoldu', najjednostavniju, ali najčistiju muzičku koncepciju, sa crnom zastavom, koja se na kraju vije, želim se tada prekriti da umrem“. Ne znam da li je slične misli imao i maestro Felc kada je početkom februara ove godine sa beogradskim filharmoničarima koncertno izveo ovo Vagnerovo petočasovno remekdelo beskonačne i besmrtne ljubavne žudnje? Posle kratkog filma o Felcu izvedena je Treća Betovenova simfonija u Es-duru opus 55, koju je takođe nezaboravno interpretirao maestro 26. juna 2022, u okviru Betovenovog maratona, kada je u jednom danu sa Dortmundskom i Beogradskom filharmonijom napamet predstavio svih devet simfonija! „Eroiku“, (koja je prvi put izvedena pod dirigentskom palicom autora u Beču pre 220 godina) dirigovao je maestro sa našom filharmonijom. Ona je prvobitno imala podnaslov: „Komponovana da slavi uspomenu na jednog velikog čoveka“. Razočaran Napoleonovim krunisanjem za cara, nazvao ju je „Eroikom“ posvećujući je svim herojima iz Napoleonovih ratova. Slušajući je Vagner je u oduševljenju napisao: „Čini nam se da pred sobom gledamo titana kako se rve sa bogovima...“ Mi smo „gledali“ i slušali muziku koju je voleo i darivao nam maestro Felc, dvojice najvećih majstora germanske muzičke kičice. Već u prvoj proznoj skici za „najljubavniju operu u istoriji“ (krajem 1854) Vagner je progovorio kroz Tristana: „Ako umrem jedino će nestati ono što me sprečava da te potpuno volim. Zar ono što bi trajalo i posle moje smrti nije vrednije od mene? Ja, znači, nemam kraja, niti ljubav ima kraja...“ Višeminutne stojeće ovacije Gabrijelu Felcu u čast potvrdile su i da ljubav publike prema njemu nema kraja! Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Beogradska filharmonija otvorila sezonu koncertom posvećenim preminulom šefu-dirigentu Gabrijelu Felcu.\n- Program bez dirigenta: Vagner (Prelid za „Tristana i Izoldu“) i Betovenova Simfonija br. 3 „Eroika”.\n- Sala Kolarca puna; višeminutne stajaće ovacije; emotivan film o Felcu prikazan na koncertu.\n- Podsećanje na Felcov rad sa orkestrom (učenje srpskog, Betovenov maraton 2022).",
  "Apstraktivna_sumarizacija": "Filharmoničari su, svirajući bez palice, priredili snažan memorijal Gabrijelu Felcu – spoj Vagnera i Betovena koji je publika nagradila dugim ovacijama, potvrdivši koliko je maestro obeležio orkestar.",
  "ChatGPT_sumarizacija": "Emotivni oproštaj: Beogradska filharmonija svirala je bez dirigenta u čast Gabrijela Felca, uz Vagnera i „Eroiku“, i dobila stajaće ovacije.",
  "Gemini_sumarizacija": "Koncert u čast Felca — bez dirigenta, uz Vagnera i Betovena — dočekan je dubokim poštovanjem i ovacijama publike.",
  "Claude_sumarizacija": "In memoriam koncert: orkestar autonomno izvodi program i proslavlja nasleđe šefa-dirigenta koji je duboko uticao na ansambl."
},

{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00297",
  "Url": "https://www.blic.rs/zabava/brat-marije-serifovic-pokazao-suvi-luksuz-posetio-sestru-pa-pokazao-gde-se-baskari/q5hdxle",
  "Datum": "",
  "Naslov": "BRAT MARIJE ŠERIFOVIĆ POKAZAO SUVI LUKSUZ Posetio sestru, pa otkrio gde se baškari za sve pare (FOTO)",
  "Tekst": "Na društvenim mrežama je vrlo aktivan, pogotovo kada je na putovanjima Marija Šerifović često objavljuje na svom vlogu smešne trenutke sa porodicom koje zabeleži kamerom Brat pevačice Marije Šerifović, Danijel Pavlović često ide u Ameriku da poseti sestru i ostatak porodice, a sada se snimio dok je uživao na luksuznoj destinaciji. Naime, Danijel je pokazao lepi rizort, a pored bazena i palmi, tu je i bar, kao i razna ponuda stvari za rekreaciju. (FOTO) PLETE KIKICE, A OBRVE KAO NACRTANE Evo kako brat Marije Šerifović danas izgleda: Transformisao se i mnogi ga ne bi prepoznali BIVŠA LJUBAV MARINE TUCAKOVIĆ SE OPRAŠTA OD NJE Oliver Mandić utučen došao na Novo groblje, obezbeđenje svuda, kolege se okupljaju Učesnik \"Operacije trijumf\" iza sebe ima VELIKI SKANDAL, dugo je krio ko mu je polusestra, išao je bezuspešno iz rijalitija u rijaliti, a danas je PROFESOR U ŠKOLI Dok je sa sestrom Marijom, ona redovno snima smešne situacije sa porodicom, pa sve objavljuje na svom vlogu na Jutjubu. Inače, Danijela je ekipa Blica jednom prilikom uhvatila u provodu sa Jovanom Pajić, te nisu skidali osmeh sa lica. - Njihovo prijateljsko poziranje i poljubac u obraz izazvali su interesovanje prisutnih, a Danijel je bio vidno raspoložen sve vreme, kao i pevačica koja nije skidala osmeh. Usput, Danijel Pavlović proslavio se učešćem u muzičkom-rijaliti programu \"Operacija trijumf\" koji se prikazivao na nekadašnjoj televiziji B92. U pomenutom takmičenju je ušao u finale i osvojio peto mesto. Godinu dana nakon toga snimio je singl \"Javna tajna\". VIDEO: Marija Šerifović snimala sina Maria Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Danijel Pavlović, brat Marije Šerifović, objavio snimke iz luksuznog rizorta tokom posete porodici u SAD.\n- Aktivnosti pored bazena i rekreacije; Marija često deli porodične momente na vlogu.\n- Podsećanje na Danijelovu karijeru: finale „Operacije trijumf”, singl „Javna tajna”.",
  "Apstraktivna_sumarizacija": "Pavlović na mrežama prikazuje odmor u luksuznom rizortu dok boravi kod sestre u Americi, a tekst podseća na njegove muzičke početke i javne nastupe.",
  "ChatGPT_sumarizacija": "Danijel Pavlović se snimio u ekskluzivnom rizortu tokom posete Mariji u SAD; mediji podsećaju na njegovu karijeru i porodične vlogove.",
  "Gemini_sumarizacija": "Lifestyle zapis: Pavlovićev luksuzni boravak i aktivna prisutnost na mrežama, uz kontekst njegove muzičke karijere.",
  "Claude_sumarizacija": "Kratka pop-kultura priča o putovanju i self-brandingu: porodični kadrovi + podsećanje na takmičarski TV background."
},

{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00298",
  "Url": "https://www.blic.rs/vesti/politika/uoci-vojne-parade-vucic-se-sastao-sa-gasicem-i-mojsilovicem/crsm773",
  "Datum": "",
  "Naslov": "\"GRAĐANI ĆE MOĆI DA VIDE SNAŽNU I MOĆNU ARMIJU\" Uoči vojne parade, Vučić se sastao sa Gašićem i Mojsilovićem",
  "Tekst": "Tema sastanka bila je priprema za vojnu paradu \"Snaga jedinstva 2025\" U paradi će učestvovati preko 10.000 vojnika, uključujući pešadijske i motorizovane jedinice. Predsednik Srbije Aleksandar Vučić sastao se danas sa Bratislavom Gašićem, ministrom odbrane, Milanom Mojsilovićem, načelnikom Generalštaba Vojske Srbije i Nenadom Miloradovićem, pomoćnikom Ministra odbrane . - Na sastanku sa ministrom odbrane Gašićem, načelnikom Generalštaba Vojske Srbije generalom Mojsilovićem i pomoćnikom Ministra odbrane Miloradovićem. U subotu će građani Srbije imati priliku da vide snažnu i moćnu srpsku armiju. Poslednje pripreme za vojni defile su u toku. Živela slobodna Srbija! - napisao je na instagramu Vučić. \"U SUBOTU ĆE GRAĐANI SRBIJE BITI PONOSNI\" Gašić o vojnoj paradi: Angažovano je više od 10.000 vojnika, a ovo su svi razlozi zbog kojih se održava “VOJNI ROK ĆE TRAJATI 75 DANA!” Načelnik Generalštaba i o vojnoj paradi Snaga jedinstva 2025: \"Biće prikazano skoro SVE\" Sastanak je održan uoči održavanja vojne parade ''Snaga jedinstva 2025'', u čiju pripremu je uključeno više od 10.000 vojnika, od kojih je 6.000 u pešadijskim i motorizovanim ešalonima, a da su ostali logistička podrška. Gašić je, govoreći o paradi, rekao da je maksimalno angažovana i vojna policija i da će obezbeđivati čitavu trasu kretanja vojnih konvoja i ešalona, i da u pripremi parade učestvuju i sve komunalne službe Grada Beograda, kao i MUP. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Vučić sa Gašićem, Mojsilovićem i Miloradovićem o završnim pripremama za paradu „Snaga jedinstva 2025”.\n- Preko 10.000 učesnika (6.000 u ešalonima); vojna policija i gradske službe obezbeđuju trasu.\n- Poruka: građani će videti „snažnu i moćnu” vojsku; defile u subotu.",
  "Apstraktivna_sumarizacija": "Državni vrh Vojske Srbije usaglasio je završne detalje za paradu „Snaga jedinstva 2025“, masovni defile sa više od 10.000 pripadnika uz širok logistički angažman i bezbednosnu podršku.",
  "ChatGPT_sumarizacija": "Vučić i vrh odbrane usklađuju finalne pripreme za paradu „Snaga jedinstva 2025” sa 10.000+ učesnika i pojačanim obezbeđenjem.",
  "Gemini_sumarizacija": "Finalizuju se pripreme za veliki vojni defile; akcenat na demonstraciji kapaciteta i koordinaciji svih službi.",
  "Claude_sumarizacija": "Sastanak pred paradu: vojska, MUP i gradske službe sinhronizuju logistiku i bezbednost za masovni prikaz snaga."
},

{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00299",
  "Url": "https://www.blic.rs/biznis/vesti/smena-dzimija-kimela-ima-i-drugu-pozadinu-medijski-gigant-trazio-dozvolu-za-posao/f9mb4vj",
  "Datum": "",
  "Naslov": "Smena Džimija Kimela ima i drugu pozadinu?! Medijski gigant tražio dozvolu za posao vredan milijarde dolara: \"Vidi se moć kontrole rada\"",
  "Tekst": "Kritičari emitovanja koriste ovaj slučaj kao primer regulisanja televizijskih mreža Odluka je usledila nakon osuda FCC-a i predsednika Donalda Trampa Televizija ABC obustavila je emitovanje emisije Džimija Kimela na neodređeno vreme zbog njegovih komentara o ubistvu konzervativnog aktiviste Čarlija Kirka. Odluka je usledila nakon oštrih reakcija, uključujući i osudu predsednika Federalne komisije za komunikacije (FCC) Brendana Kara. Međutim, sada je u fokusu i širi ugao. Vidi se, naime, moć koju vlada ima kada je reč o regulisanju televizijskih mreža kao što je ABC, za razliku od kablovskih i striming platformi. Portparol ABC-a potvrdio je za Business Insider da će emisija biti „na neodređeno vreme” sklonjena iz programa. Industrija zabave pod jednim krovom? Spajanje \"Paramaunta\" i \"Vorner Brosa\": Novo lice Holivuda u borbi za dominaciju \"MAGA BANDA, OVAKO SE OPLAKUJE ZLATNA RIBICA\" Zbog ovih reči je otkazana emisija jednog od najpopularnijih voditelja na svetu: Trampu poručio da RASPIRUJE VATRU nakon ubistva Kirka U emisiji, Kimel je kritikovao predsednika Donalda Trampa i reakcije na ubistvo Kirka. Kimel vodi emisiju „Jimmy Kimmel Live!” od 2003. godine i do suspenzije bio je najdugovečniji aktivni voditelj kasnovečernjeg programa u SAD. Odluka ABC-a usledila je nakon pritiska FCC-a i kompanije Nexstar, koja poseduje više stanica povezanih sa ABC-om. Brendan Kar je Kimelove komentare nazvao „najboljim primerom najodvratnijeg ponašanja” i zapretio da bi dozvole za emitovanje mogle biti dovedene u pitanje. Nexstar je zatim objavio da će povući Kimelovu emisiju sa svojih kanala. Sličan stav zauzela je i kompanija Sinclair, zahtevajući od Kimela javno izvinjenje porodici Kirk i donaciju organizaciji Turning Point USA. Predsednik Donald Tramp pozdravio je odluku ABC-a na mreži Truth Social, nazivajući Kimela „bez talenta” i „poraženim” voditeljem. S druge strane, mnoge javne ličnosti i udruženja stala su u odbranu komičara. Sindikat pisaca Amerike (WGA) osudio je pokušaje gušenja slobode govora, dok su glumci poput Bena Stilera istakli da se radi o pravoj „kancel-kulturi”. Suspenzija Kimelove emisije usledila je svega nekoliko meseci nakon ukidanja emisije Stivena Kolbera u julu, što je takođe izazvalo spekulacije o političkoj pozadini odluke. U to vreme, rukovodioci CBS-a tvrdili su da je odluka bila „isključivo finansijska, doneta u izazovnom okruženju za kasnovečernje emisije”. Međutim, pojedini zakonodavci izrazili su sumnju da je ukidanje moglo imati političku pozadinu, podsećajući da je Kolber neposredno pre toga kritikovao CBS-ovu matičnu kompaniju, Paramount, jer je za 16 miliona dolara pristala da nagodi Trampovu tužbu u vezi sa emisijom „60 minuta”. Paramount je kasnije te iste godine dobio odobrenje FCC-a za spajanje sa Skydance-om. Kompanija Nexstar trenutno traži odobrenje FCC-a za mega-posao vredan 6,2 milijarde dolara, kojim bi preuzela kompaniju TEGNA. Sporazum obuhvata 13 stanica poveznih sa ABC-om i učinio bi Nexstar ubedljivo najvećim vlasnikom lokalnih TV stanica u SAD. Da bi posao bio realizovan, FCC bi morao da podigne ograničenje vlasništva sa 40%. Kampanja pritisaka koja je prethodila Kimelovoj suspenziji pokazuje značajnu moć koju vlada ima kada je reč o regulisanju televizijskih mreža kao što je ABC, za razliku od kablovskih i striming platformi. Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- ABC suspendovao Kimelovu emisiju posle reakcija FCC-a i Trampa na njegove komentare o Kirku.\n- Kritičari ukazuju na širi regulatorni kontekst: vlada ima veću moć nad mrežama nego nad kablom/strimingom.\n- Nexstar i Sinclair vrše pritisak; paralelno teku veliki FCC postupci (Nexstar–TEGNA; Paramount–Skydance).",
  "Apstraktivna_sumarizacija": "Suspenzija Kimela poslužila je kao ilustracija regulatorne moći nad nacionalnim mrežama: pritisci FCC-a i vlasnika stanica poklapaju se sa miliјardskim spajanjima koja čekaju zeleno svetlo.",
  "ChatGPT_sumarizacija": "Kimelova suspenzija otvara pitanje uticaja FCC-a i vlasnika stanica na mrežne programe, dok industrija traži dozvole za velika spajanja.",
  "Gemini_sumarizacija": "Slučaj ukazuje na razliku u regulativi broadcast vs. kabel/OTT i na to kako pending FCC odluke oblikuju odluke mreža.",
  "Claude_sumarizacija": "Političko-regulatorna pozadina late-night suspenzije: pritisci, dozvole i konsolidacija medijskog tržišta."
},

{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00300",
  "Url": "https://www.blic.rs/vesti/hronika/mapa-seksualnog-uznemiravanja-u-beogradu-zrtve-progovorile/sgj2dqz",
  "Datum": "",
  "Naslov": "MAPA SEKSUALNOG UZNEMIRAVANJA U BEOGRADU Žrtve svedočile o zlostavljanju na ulicama, parkovima i u javnom prevozu",
  "Tekst": "Svako svedočenje je locirano na mapi uz detalje o incidentu kako bi se vizualizovala nebezbednost prostora. Projekat ima za cilj dokumentovanje nasilja i podizanje svesti o važnosti ženskog prava na bezbedno korišćenje javnih prostora. Neformalni kolektiv Sestre, drugarice su na osnovu 70 ženskih svedočenja napravile mapu seksualnog uznemiravanja u Beogradu. Kako navode, mapa seksualnog uznemiravanja u javnim prostorima Beograda nastala je kroz pažljivo osmišljen proces prikupljanja i beleženja ženskih iskustva. \"Kroz bezbedan i anoniman onlajn upitnik, tokom proleća 2025.godine, prikupile smo svedočenja žena koje su podelile svoja iskustva seksualnog uznemiravanja na ulicama, u parkovima, javnom prevozu i drugim javnim mestima u Beogradu. Svako svedočenje je zatim anonimno obrađeno i locirano na interaktivnu mapu, uz sažet opis incidenta\", navodi se. Kako navode, cilj im nije bio samo da dokumentuju mesta na kojima se nasilje dešava, već da virtualizuju svakodnevne prostorne obrasce straha i nebezbednosti koji oblikuju živote žena. \"Jer i strah od nasilja je nasilje. Ova mapa je digitalno svedočanstvo, ali i alat otpora-ona pokazuje koliko je važno da se ženama veruje, da se njihova iskustva uvažavaju i da javni prostori budu planirani s obzirom na potrebe svih koji ih koriste. Jer pravo na grad podrazumeva pravo da se njime krećemo bez straha\", navodi se. Kako navode, mapa je nastala u okviru projekta \"(Ne) plaši se mraka\", koji sprovodi feministički kolektiv Sestre, drugarice, neformalna grupa okupljena oko ideje da bezbednost žena u javnom prostoru ne sme biti privilegija, već osnovno ljudsko pravo. \"Zahvaljujemo se svim partnerima koji su prepoznali važnost ove inicijative i podržali je, ali najveću zahvalnost dugujemo devojčicama, devojkama i ženama koje su imale snage da podele sa nama svoja bolna, ali dragocena iskustva seksualnog uznemiravanja. Vaša svedočenja su postala tačke otpora na mapi grada, ali i podsećanje da je ženska bezbednost političko pitanje, a ne naša lična briga\", navodi se. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Kolektiv „Sestre, drugarice” prikupio 70 anonimnih ženskih svedočenja i mapirao incidente u BG (ulice, parkovi, prevoz).\n- Svaki slučaj lociran na interaktivnoj mapi sa kratkim opisom; cilj — dokumentovanje i vizualizacija obrazaca nebezbednosti.\n- Projekat „(Ne) plaši se mraka” ističe pravo žena na bezbedno korišćenje javnog prostora.",
  "Apstraktivna_sumarizacija": "Interaktivna mapa ženskih svedočenja pretvara rasuta iskustva uznemiravanja u vidljive tačke grada, služeći kao alat za osvešćivanje i planiranje bezbednijih javnih prostora.",
  "ChatGPT_sumarizacija": "Mapirano je 70 svedočenja o uznemiravanju u Beogradu; cilj je da se prikažu obrasci rizika i insistira na pravu žena na bezbedan grad.",
  "Gemini_sumarizacija": "Digitalna karta straha i otpora: anonimni iskazi locirani na mapi kao podloga za javne politike.",
  "Claude_sumarizacija": "Vizuelizacija nasilja u javnom prostoru: svedočenja postaju podatak, a podatak — argument za promene."
},

{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00301",
  "Url": "https://www.blic.rs/zabava/reklama-didi-jankovic-osvanula-na-tajms-skveru-pevacica-poludela-od-srece/hz7l11r",
  "Datum": "",
  "Naslov": "SLIKA DIDI JANKOVIĆ OSVANULA NA TAJMS SKVERU Pevačica vrištala od sreće nasred Njujorka, svi je gledali u čudu",
  "Tekst": "Didi Džej nije krila oduševljenje što onoga što se desilo na najpoznatijem trgu Pohvalila se i gostovanjem na TV CBS kao početkom promocije u Americi. Pevačica Dijana Janković, poznatija kako Didi Džej pohvalila se na društvenim mrežama da je njena reklama izašla nasred Tajms Skvera u Njujorku. Jedan od najposećenijih trgova na svetu danas krasi i slika Didi Džej, a koliko je bila oduševljena ovim prizorom najbolje pokazuje njena reakcija. \"TO SU NEISTINE O MENI\" Didi Janković odgovorila Milošu Bikoviću: \"Informiši se pre nego što bilo šta šeruješ! Ljudi su u zabludi\" ZLATNI BIKINI I KAIŠ OKO STRUKA Didi Janković pokazala telo u kupaćem kostimu, zategnuta kao praćka (FOTO) Ona je vrisnula od sreće i počela da skače od uzbuđenja dok su se okupljeni okretali za njom i gledali je u čudu. Takođe se pohvalila i da je imala gostovanje na TV CBS, pa je tako ozbiljno krenula u predstavljanje sebe u Americi. Didi Janković dobila je ponudu da snimi rijaliti u Americi. Naime, tamošnja produkcija je pevačici Didi Janković ponudila saradnju, a kako kaže ona još definitivnu odluku nije donela. - Amerika je veliko i ozbiljno tržište i nudi različite mogućnosti za muzičare. Ponude dobijam na dnevnom nivou i tačno je da imam priliku od jedne velike mreže da snimim rijaliti o svom putu ka svetskom uspehu. Uslovi su primamljivi, ali još uvek razmišljam da li da prihvatim jer je to velika obaveza. Pre svega moram da razmotrim sve okolnosti i da vidim sa svojim timom ljudi - rekla je pevačica. Emisije bi se prikazivale u Americi i na internetu, a bilo bi urađeno oko 20 epizoda. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Didi Janković (Didi Džej) dobila billboard na Tajms Skveru; reagovala euforično na licu mesta.\n- Najavila je američku promociju: gostovanje na CBS-u i ponudu za rijaliti seriju (~20 epizoda).\n- Još razmatra prihvatanje rijalitija zbog obaveza i timske procene.",
  "Apstraktivna_sumarizacija": "Pevačica lansira amerišku promociju — vizibilitet na Tajms Skveru, TV nastupi i potencijalni rijaliti — dok pažljivo meri sledeće korake na tržištu SAD.",
  "ChatGPT_sumarizacija": "Fotografija Didi Janković osvanuła je na Tajms Skveru; uz CBS gostovanje, dobija i ponudu za rijaliti, ali odluku tek donosi.",
  "Gemini_sumarizacija": "Times Square momenat + medijski nastupi: ambiciozan ulazak na američko tržište uz oprezno planiranje.",
  "Claude_sumarizacija": "Uspostavljanje prisustva u SAD: viralna reakcija na bilbord i razgovori o formatu rijalitija."
},

{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00302",
  "Url": "https://www.blic.rs/vesti/svet/zbog-ovih-reci-o-charlie-kirk-je-otkazana-emisija-dzimija-kimela/vmp5nlk",
  "Datum": "",
  "Naslov": "\"MAGA BANDA, OVAKO SE OPLAKUJE ZLATNA RIBICA\" Zbog ovih reči je otkazana emisija jednog od najpopularnijih voditelja na svetu: Trampu poručio da RASPIRUJE VATRU nakon ubistva Kirka",
  "Tekst": "Kimel je izneo kritiku prema političkom odgovoru na istragu ubistva Predsednik Donald Tramp je pozdravio odluku ABC na društvenim mrežama ABC je na neodređeno vreme obustavio emitovanje emisije Džimija Kimela, nakon što su komentari koje je izneo o ubistvu Čarlija Kirka (Charlie Kirk) naveli grupu stanica povezanih sa mrežom ABC da saopšte da neće emitovati emisiju i izazvali burne komentare federalnog regulatora. Kimel je prošle nedelje u emisiji „Džimi Kimel uživo!“ rekao \"da mnogi u zemlji MAGA pokretu naporno rade kako bi iskoristili ubistvo Čarlija Kirka“. \"SJAJNE VESTI ZA AMERIKU - OTKAZAN JE!\" Tramp se oglasio zbog emisije Džimija Kimela ŠOK U AMERICI Emisija jednog od najslavnijih voditelja na svetu OTKAZANA zbog komentara o ubistvu Čarlija Kirka Tokom svog monologa u ponedeljak uveče, Kimel je sugerisao da je Kirkov navodni ubica, Tajler Robinson, možda bio republikanac i naklonjen Trampu. - Banda MAGA očajnički pokušava da okarakteriše ovog klinca koji je ubio Čarlija Kirka kao bilo šta drugo osim jednog od njih i čini sve što može da iz toga dobije političke poene - rekao je Kimel. Kimel je rekao da Trampov odgovor na Kirkovu smrt „nije način na koji odrasla osoba oplakuje ubistvo nekoga koga je nazvao prijateljem\". - Ovako četvorogodišnjak oplakuje zlatnu ribicu - rekao je Kimel. Takođe je poručio da je šef FBI Kaš Patel vodio istragu o ubistvu „kao dete koje nije pročitalo knjigu, koje se probija kroz usmeni izveštaj“. Vratio se na temu u utorak uveče, ismevajući nastup potpredsednika Džej Di Vensa kao gostujućeg voditelja Kirkovog podkasta. Rekao je da Tramp „raspiruje vatru“ napadajući levicu. Predsednik Amerike Donald Tramp je proslavio potez ABC-a na društvenoj mreži Truth Social, napisavši: \"Čestitam ABC-u što je konačno imao hrabrosti da uradi ono što je moralo da se uradi\". Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- ABC je suspendovao „Jimmy Kimmel Live!“ nakon Kimelovih komentara o ubistvu Čarlija Kirka i kritike MAGA pokreta.\n- Kimel je Trampovu reakciju uporedio sa „oplakivanjem zlatne ribice“ i optužio ga da „raspiruje vatru”.\n- Tramp je odluku pozdravio; regulator (FCC) i povezane TV stanice prethodno su uputili oštre kritike.",
  "Apstraktivna_sumarizacija": "Zbog oštrih političkih opaski o Kirkovom ubistvu i prozivki na račun Trampa i MAGA pokreta, ABC je povukao Kimelovu emisiju, što je produbilo raspravu o granicama satire i uticaju regulatornog i političkog pritiska na mrežne programe.",
  "ChatGPT_sumarizacija": "Kimelova satira o Kirkovom ubistvu i prozivke Trampa doveli su do suspenzije emisije; Tramp potez pozdravio.",
  "Gemini_sumarizacija": "Satirični monolog pokrenuo je mrežnu suspenziju i novi talas debate o političkom uticaju na TV sadržaj.",
  "Claude_sumarizacija": "Emisija pauzirana posle spornog monologa: pritisci stanica i regulatora, Tramp likuje — rasprava o slobodi govora traje."
},

{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00303",
  "Url": "https://www.blic.rs/vesti/beograd/petogodisnje-dete-palo-u-parku-i-zadobilo-teske-povrede-lobanje-prevezeno-u-urgentni/te42vf8",
  "Datum": "",
  "Naslov": "DETE (5) PALO U PARKIĆU U BEOGRADU I ZADOBILO PRELOM LOBANJE Hitno izvršena intervencija, evo u kakvom je stanju sada",
  "Tekst": "Povređeno dete je hitno prevezeno u Urgentni centar Lekari su ustanovili prelom baze lobanje, prati se njegovo zdravstveno stanje Ozbiljna nezgoda dogodila se u sredu uveče, oko 21.30 časova na Voždovcu, a dete S. K. (5) zadobilo je teške telesne povrede prilikom pada u parku sa sprave za vežbanje. Petogodišnjakinja se igrala u parku u Bačvanskoj ulici na Voždovcu u blizini pomenute sprave kada je došlo do nezgode. NOĆ U BEOGRADU Muškarac povređen u saobraćajnoj nezgodi na Pupinovom mostu, prebačen na VMA Naime, prilikom igranja oko sprava, dete je palo, a povrede koje je zadobilo bile su ozbiljne i zahtevale su hitnu lekarsku intervenciju. Povređeno dete je odmah prevezeno u Urgentni centar gde su mu lekari konstatovali teške telesne povrede glave u vidu preloma baze lobanje. Zbog težine povreda, devojčica je zadržana na daljem bolničkom lečenju i prati se njeno zdravstveno stanje. Slučaj je prijavljen nadležnim organima, a okolnosti pod kojima je došlo do pada se utvrđuju. Istraga je u toku. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Devojčica (5) pala sa sprave u parku na Voždovcu; prelom baze lobanje.\n- Hitno transportovana u Urgentni centar; zadržana na lečenju, stanje se prati.\n- Policija i nadležni organi istražuju okolnosti nezgode.",
  "Apstraktivna_sumarizacija": "Teško povređeno dete nakon pada na igralištu prebačeno je u Urgentni centar; u toku je bolničko lečenje i istraga uzroka nesreće.",
  "ChatGPT_sumarizacija": "Petogodišnjakinja teško povređena u parku na Voždovcu; prelom lobanje, hospitalizovana, istraga u toku.",
  "Gemini_sumarizacija": "Teška povreda na igralištu — urgentni prijem i nadzor, utvrđuju se okolnosti pada.",
  "Claude_sumarizacija": "Pad u parku rezultirao teškom povredom glave; dete zadržano u bolnici, slučaj ispituju nadležni."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00304",
  "Url": "https://www.blic.rs/vesti/drustvo/kupovna-hrana-nas-kosta-vise-povratak-domacim-receptima-iz-proslosti/40nvjgv",
  "Datum": "",
  "Naslov": "Upravo na Blic TV Najpoznatiji kupovni proizvodi u domaćoj varijanti: UŽIVO U \"BLIC DANU\" pravimo paštetu, majonez, krem, sutlijaš…",
  "Tekst": "U Blic DAN-u pripremaće se domaće verzije popularnih namirnica Kupovna hrana često sadrži više kalorija i manje esencijalnih hranjivih supstanci od domaće hrane Srbi su narod koji voli da jede, a statistike kažu da više od 40 odsto mesečnih primanja dajemo upravo na hranu koja čini najveći udeo u potrošačkoj korpi. Novi paket ekonomskih mera koji je, između ostalog, doneo i smanjenje trgovačkih marži, spustio je cene za neke od najpopularnijih proizvoda koje često kupujemo, ali nisu samo cene ono zbog čega kupovno nije uvek dobra opcija. To je tema današnje emisije Blic DAN. Naime, istraživanja kažu da je kupovna hrana manje nezdrava od one pripremljene kod kuće. Ljudi koji svakodnevno jedu kupovnu hranu unose na dnevnom nivou 150-200 kalorija više od onih koji jedu domaću hranu, a čak trećinu manje vlakana i minerala, i istovremeno u svoj organizam unose gomilu štetnih sastojaka - konzervanse, zaslađivače, veštačke boje... Zato smo mi u današnjem Blic DAN-u rešili da se vratimo u devedesete kada smo sve ono što nam je danas normalno da kupimo u supermarketu pravili isključivo kod kuće. Naši reporteri uživo će u programu spremati paštetu, majonez, krem, humus, sutlijaš, sladoled, tačnije sve ono što smo navikli da kupujemo, a o tome koliko je kulinarsko umeće potrebno za ovakve recepte u studiju razgovaramo sa novosadskim šefom kuhinje i osvajačem brojnih priznanja na svetskim kulinarskim takmičenjima Srđanom Jerinkićem. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- „Blic DAN“ uživo sprema domaće verzije popularnih kupovnih proizvoda (pašteta, majonez, krem, humus, sutlijaš, sladoled).\n- Naglasak: kupovna hrana često ima više kalorija i aditiva, a manje vlakana/minerala od domaće.\n- Gost u studiju: šef kuhinje Srđan Jerinkić.",
  "Apstraktivna_sumarizacija": "TV format praktično pokazuje kako zameniti industrijske namirnice zdravijim kućnim varijantama, uz stručne savete i uživo pripremu.",
  "ChatGPT_sumarizacija": "U „Blic DANU“ prave domaće alternative kupovnim proizvodima i govore o zdravstvenim i cenovnim benefitima.",
  "Gemini_sumarizacija": "Kulinarski povratak osnovama: manje aditiva, više kontrole — sve uživo sa šefom Jerinkićem.",
  "Claude_sumarizacija": "DIY pristup ishrani: popularni proizvodi u kućnoj izvedbi radi zdravlja i uštede."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00305",
  "Url": "https://www.blic.rs/zabava/pevacica-se-u-jeku-najvece-popularnosti-odselila-u-ameriku-pa-zazalila/0v07x4y",
  "Datum": "",
  "Naslov": "Pevačica se u jeku najveće popularnosti odselila u Ameriku, pa zažalila: \"Pravila sam velike greške\"",
  "Tekst": "Istakla je da je preseljenje negativno uticalo na njenu muzičku karijeru. Maja je često donosila odluke pod uticajem emocija i ljubavi. Pevačica Maja Nikolić je dvehiljaditih bila veoma popularna na našim prostorima, a u jeku najveće popularnosti promenila je život iz korena i preselila se u Ameriku, zbog čega je kasnije zažalila. Naime, Maja Nikolić je u Americi živela devet godina. Tamo je rodila sina Lazara, a istakla je da je prekookeanski život skupo koštao i da je zbog toga mnogo propustila u muzičkoj karijeri. \"SAD JE STVARNO PRETERALA\" Maja Nikolić obukla nikad užu haljinu, a grudi samo što ne ispadnu: Zamerili joj što se ovako slikala pred decom MAJA NIKOLIĆ U TIGRASTOJ HALJINI, GRUDI UMALO ISPALE Pevačica u ovom izdanju prošetala Hrvatskom, svi se okreću za njom - Zbog ljubavi sam pravila najviše grešaka u životu ali ne mogu da kažem ni da je greška, jer je u tom trenutku za mene to bilo najbolje. Moja deca su prelepa jer su rođena iz ljubavi - istakla je Maja. Pevačica je otkrila da je zbog ljubavi bila spremna na sve, te je tako svojevremeno svom partneru posvetila pesmu „Ubile me Dragane\". Ona je spot snimila ispred njegovog lokala. - To je bilo na snimanju spota u Jugoslovenskom dramskom pozorištu, ali nisam pomahnitalo skakala po autu, zapravo sam skakala po jednom oldtajmeru. Ja sam to smislila kao osvetu jer moj partner nije došao na neki moj nastup i ja lepo snimim pesmu sa njegovim imenom i pustim u etar. Ali ono što je interesantno je što ga niko nije znao po imenu Dragan, jer mu je to bilo tajno, kršteno ime i od tog dana do dana današnjeg svi ga zovu Dragan. Uvek smislim osvetu koja je slatka, ali malo ti promeni sistem života - ispričala je Maja jednom prilikom. Inače, Maja Nikolić se udavala dva puta, a iz dve bračne zajednice ima sinove Novaka i Lazara. Lazara je dobila sa drugim suprugom Vukom Kandić, a davne 2011. godine dok se Maja Nikolić takmičila u rijaliti šou programu \"Farma\", njena bivša svekrva otkrila je šokantne detalje njihovog odnosa. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Maja Nikolić se na vrhuncu popularnosti preselila u SAD gde je živela 9 godina; kaže da je to negativno uticalo na karijeru.\n- Ističe da je donosila odluke „iz ljubavi“; posvetila pesmu „Ubile me Dragane“ bivšem partneru.\n- Majka je dvoje dece (Novak i Lazar) iz dva braka.",
  "Apstraktivna_sumarizacija": "Pevačica priznaje da je emigracija bila skupa životna lekcija: ljubavne odluke oblikovale su joj i privatni i profesionalni put, uz kajanje zbog propuštenih muzičkih prilika.",
  "ChatGPT_sumarizacija": "Maja Nikolić kaže da je odlazak u Ameriku koštao karijere; odluke donosila iz ljubavi, danas majka dvoje dece.",
  "Gemini_sumarizacija": "Preokret karijere zbog selidbe: emotivne odluke, pesma upućena partneru, porodica u fokusu.",
  "Claude_sumarizacija": "Iskreno o izborima: „ljubavne” odluke i selidba preko okeana ostavile trag na karijeri i životu."
},

{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00306",
  "Url": "https://www.blic.rs/biznis/moj-novcanik/koji-nacin-grejanja-je-najisplativiji-racunica-za-stan-od-60-kvadrata/jb3zkn7",
  "Datum": "",
  "Naslov": "Za stan od 60 kvadrata račun će biti 9.200 dinara! Drva, struja, centralno grejanje? Evo šta će se najviše isplatiti ove grejne sezone",
  "Tekst": "Za prosečan stan tokom grejne sezone potrebne su značajne količine energenata Način grejanja značajno utiče na ukupne troškove domaćinstava Struja ulazi u crvenu zonu, centralno grejanje poskupljuje, cene ogreva skaču. Ipak, ovi energenti i dalje su najpovoljniji za grejanje domaćinstava. U Beogradu i drugim gradovima toplane su već najavile korekciju cena, a oni koji se greju na struju suočavaju se sa novim izazovima - ne samo zbog poskupljenja, već i zbog pomeranja granice potrošnje za ulazak u „crvenu zonu\". Drugi talas kupovine ogreva uskoro počinje, evo koje su cene za drvo, ugalj i pelet na domaćem tržištu Da li je odzvonilo grejanju na pelet? EU uvodi određenu zabranu, evo na šta se tačno odnosi \"Najbolja odluka u mom životu\" Marina u kuću uvela sve popularniji način grejanja, uštede su velike Najjeftinije je, tradicionalno, grejanje na drva, ali je i tu došlo do rasta cena. Gradske toplane u Beogradu su najavile poskupljenje grejanja za 6%, što znači da će račun za stan od 60 kvadratnih metara, koji je do sada iznosio 8.600 dinara, biti oko 9.200 dinara. Neke toplane nude mogućnost prelaska na obračun prema potrošnji, što može da omogući uštedu. Slična situacija je i u drugim gradovima; u Kruševcu je cena grejanja povećana za 9,4%, a u Leskovcu za 9%. JKP Energetika iz Kragujevca zatražilo je poskupljenje zbog gubitaka, dok u Majdanpeku do kraja godine cene ostaju nepromenjene. Grejanje na struju, koje je i dalje popularno, suočava se sa značajnim poskupljenjima. Od oktobra, cene prenosa i distribucije električne energije rastu za 10%, odnosno 16%. Ipak, najveći problem za potrošače je spuštanje praga za ulazak u crvenu zonu sa 1.600 kWh na 1.200 kWh mesečno. Prema ranijoj analizi Agencije za energetiku, za grejanje prosečnog stana od 60 kvadratnih metara tokom sezone potrebno je oko 9.000 kWh, što znači da veliki broj domaćinstava prelazi u najskuplju tarifu. Pojedini stručnjaci procenjuju da bi zbog toga računi mogli da skoče i do 30%. Prema analizama, drva i dalje predstavljaju najjeftiniji vid grejanja. Iako je i cena drva porasla, ona i dalje ostaju najunosnija opcija. Na primer, u Subotici je kubik drva sa 7.700 dinara skočio na 8.500 dinara. Cene širom Srbije kreću se od 6.000 do 11.000 dinara, u zavisnosti od lokacije. Prosečno domaćinstvo za grejnu sezonu potroši od 5 do 10 kubika. Grejanje na pelet je drugi najjeftiniji način. Tona peleta košta između 26.000 i 32.000 dinara, a prosečnom domaćinstvu potrebno je od 3 do 7 tona, što znači da je neophodno izdvojiti oko 80.000 dinara. Ugalj i dalje koristi dobar deo domaćinstava. Cena po toni kreće se od 16.000 do 23.000 dinara. S obzirom na to da je za grejnu sezonu potrebno i do 5 tona, građani za ugalj moraju da izdvoje i do 90.000 dinara. Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Centralno grejanje u Beogradu +6%: stan 60 m² ≈ 9.200 RSD mesečno.\n- Struja poskupljuje (prenos +10%, distribucija +16%); crvena zona spuštena na 1.200 kWh/mesečno → potencijal +30% na računima.\n- Drva ostaju najjeftinija (6.000–11.000 RSD/m³; potrošnja 5–10 m³).\n- Pelet: 26.000–32.000 RSD/t; potreba 3–7 t (~80.000 RSD sezonski).\n- Ugalj: 16.000–23.000 RSD/t; do 5 t (~90.000 RSD sezonski).",
  "Apstraktivna_sumarizacija": "Uz rast cena i strožiji prag za „crvenu zonu” na struji, drva i dalje daju najniži sezonski trošak, pelet je sledeći, dok centralno i struja zavise od potrošnje i lokalnih korekcija toplana.",
  "ChatGPT_sumarizacija": "Najpovoljnije: drva → pelet → centralno/struja (oprez zbog crvene zone i poskupljenja).",
  "Gemini_sumarizacija": "Drva najisplativija; struja poskupljuje i brže ulazi u skupu tarifu; pelet i ugalj sredina.",
  "Claude_sumarizacija": "Račun centralnog ~9.200 RSD za 60 m²; drva najjeftinija, struja rizična zbog crvene zone."
}, 
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00307",
  "Url": "https://www.blic.rs/vesti/drustvo/najtuznija-umrlica-za-gavrila-djurdjevica-majka-zamolila-sve-da-ne-kupuju-cvece/0fj6y7q",
  "Datum": "",
  "Naslov": "NAJTUŽNIJA UMRLICA Majka se potresnim rečima oprostila od sina Gavrila i zamolila sve da NE KUPUJU CVEĆE, razlog će vas pogoditi u dušu",
  "Tekst": "Njegova priča podstakla je neverovatnu humanost i ujedinili ljude Majka Gavrila oprostila se od njega dirljivim rečima i poslala važnu poruku Mali Gavrilo Đurđević (5) iz Čumića nadomak Kragujevca, dečak koji je ujedinio celu Srbiju, nije uspeo da pobedi najtežu bitku - bitku za život. Zahvaljujući njemu, naučili smo da nema granica kada je u pitanju humanost i da se čitava nacija može ujediniti onda kada je nekome najteže. Njegova majka Nevena oprostila se od Gavrila i poslala važnu poruku svima. - Napustio nas je naš sin, naše sunce, naš heroj Gavrilo. Primila ga je u naručje Majka Božja, ona kojoj smo ga uvek molitvama predavali. Otišao je tiho, dostojanstveno, baš onako kako je i živeo, puna srca, hrabrosti i svetlosti. On nije izgubio borbu, on je pobedio život. Svojim osmehom nas je učio ljubavi, strpljenju, veri, snazi. Pokazao nam je šta zaista znači živeti - napisala je Gavrilova majka i zamolila sve ljude jednu važnu stvar: - Molim sve koji žele da mu odaju počast da umesto cveća, novčani prilog ostave u kutiju za malog Voju, dečaka kojem je hitno potrebno lečenje u Rimu. Neka ljubav prema Gavrilu nastavi da stvara čuda. Hvala ti, sine moj, što si nas učinio boljim ljudima. Volimo te večno - u potpisu mama, tata i braća. Podsetimo, pre četiri godine u svim medijima je odjeknula priča o malom Gavrilu Đurđeviću, koji tek što je bio zakoračio na ovaj svet, a već vodio najvažniju životnu bitku. Gavrilo je vodio borbu protiv SMA (spinalne mišićne atrofije). On je u junu 2021. primio skupoceni lek na klinici u Mađarskoj. U septembru te godine, Gavrilo je proslavio prvi rođendan u bolnici u Budimpešti, ali je drugi i treći rođendan dočekao kod svoje kuće. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Preminuo je Gavrilo (5), dečak čija je borba ujedinila Srbiju.\n- Majka u umrlici moli: umesto cveća — donacije za lečenje malog Voje u Rimu.\n- Gavrilo je bolovao od SMA; 2021. primio terapiju u Mađarskoj.",
  "Apstraktivna_sumarizacija": "Potresna poruka majke pretvara žalost u poziv na dalju humanost: sećanje na Gavrila kanališe se u pomoć drugom detetu kome je lečenje hitno.",
  "ChatGPT_sumarizacija": "Majka se od Gavrila oprašta tražeći donacije za drugog bolesnog dečaka umesto cveća — humanost se nastavlja.",
  "Gemini_sumarizacija": "Oproštaj uz poziv na dobro delo: tuga pretočena u pomoć malom Voji.",
  "Claude_sumarizacija": "Sećanje na Gavrila kao podstrek novoj solidarnosti i lečenju drugog deteta."
},

{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00308",
  "Url": "https://www.blic.rs/bbc/izraelski-tenkovi-usli-u-glavno-stambeno-naselje-u-gradu-gazi/qbyz091",
  "Datum": "",
  "Naslov": "Izraelski tenkovi ušli u glavno stambeno naselje u gradu Gazi",
  "Tekst": "Desetine izraelskih tenkova i vojnih vozila ušle su u glavni stambeni deo grada Gaze, drugog dana izraelske kopnene ofanzive usmerene na okupaciju tog područja, kažu očevici. Na snimcima se vide tenkovi, buldožeri i oklopni transporteri kako se kreću po obodu Šeik Radvana, u severnom delu grada Gaze, najvećeg u palestinskoj enklavi. Gusti oblaci dima mogu se videti dok izraelske snage ispaljuju artiljerijske granate i dimne bombe kako bi prikrile napredovanje. Okrug Šeik Radvan je bio dom desetina hiljada ljudi pre rata i smatra se jednim od najgušće naseljenih područja grada. Izrael kaže da je cilj njegove ofanzive u gradu Gazi oslobađanje talaca koje drži Hamas i poraz do 3.000 boraca, tvrdeći da je to „poslednje uporište\" palestinske ekstremističke grupe. Operacija je izazvala široku međunarodnu osudu. Predstavnici više od 20 velikih humanitarnih organizacija, među kojima i Spasimo decu (Save the Children) i Oksfam (Oxfam), upozorili su na „nehumanu situaciju u Gazi\". Stanovnici Šeik Radvana rekli su da je kopnena ofanziva 17. septembra usledila posle talasa velikih vazdušnih napada usmerenih na zgrade i glavne ulice širom naselja. Smatraju da je to bila priprema za kopneni napad. „Dronovisu ostavili pustoš. Pogodili su solarne panele, generatore električne energije, rezervoare za vodu, čak i internet mrežu. „Život je postao nemoguć, i to je ono što je primoralo većinu ljudi da odu uprkos opasnosti\", rekao je za BBC lokalni stanovnik Sad Hamada, koji je 17. septembra sa porodicom pobegao na jug palestinske enklave. Šeik Radvan obuhvata područja Abu Iskandar, al-Tavam i al-Saftavi, a preseca ga ulica al-Džala, vitalna arterija koja povezuje centralni deo Gaze sa njegovim severnim okruzima. Meštani kažu da bi izraelska kontrola nad naseljem mogla da otvori put snagama da napreduju dublje u grad i dođu do njegovih centralnih delova. Slike tenkova na ulicama Gaze izazvale su veliku paniku među stanovnicima, posebno onima koji još žive u zapadnim i centralnim delovima grada. Svedoci kažu da je prizor tenkova koji se približavaju njihovim kućama oživeo sećanja na prethodne upade, kada su čitava naselja sravnjena sa zemljom. Pročitajte OVDE kako Izrael kontrolisanim rušenjem sravnjuje hiljade civilnih zgrada sa zemljom u Gazi. Upad u Šeik Radvan pokrenuo je još jedan talas raseljavanja, a hiljade porodica beže na jug. Na putevima su dugačke kolone automobila i zaprega natovarenih stvarima, a izraelska vojska je otvorila put za civile ka jugu preko puta Salahudin. Stanovnici su rekli da put traje satima i da neke košta stotine šekela zbog nedostatka prevoza i astronomskog rasta cena, pre svega goriva. Pogledajte video: Hiljade Palestinaca beži dok izraelska vojska prodire u grad Gazu Pre rata, Šeik Radvan je bio jedan od najprometnijih okruga Gaze, sa desetinama škola, džamija i pijaca. Već je više puta bio pogođen vazdušnim napadima poslednjih meseci i bilo ješiroko rasprostranjenih razaranja. Prizor tenkova u tom području sada označava značajnu novu fazu u izraelskoj kopnenoj ofanzivi. Izraelska vojska saopštila je 17. septembra da je za dva dana pogodila više od 150 meta širom grada Gaze, pružajući podršku kopnenim snagama. Kao deo strategije, izraelska vojska navodno koristi stara vojna vozila napunjena eksplozivom koji je modifikovan za daljinsko upravljanje. Njima se upravlja do položaja Hamasa i potom eksplodiraju, prema izraelskim medijima. „Noć je bila izuzetno teška, zastrašujuća. „Granatiranje i eksplozije nije prestajalo do zore\", ispričao je stanovnik grada Gaze za BBC arapski servis. Humanitarne grupe, agencije UN i drugi kažu da je „humanitarna zona\" u koju se očekuje da će se ljudi preseliti prenaseljena i nedovoljna da primi oko dva miliona Palestinaca koji bi trebalo da se naguraju u nju. Neki koji su sledili naređenja izraelske vojske da se evakuišu u tu zonu, kažu da nisu našli prostor za postavljanje šatora, pa su se vratili na sever. „Svakodnevno nam bacaju letke sa naređenjem za evakuaciju, dok izraelska vojska granatira zgrade u svim pravcima\", rekao je za BBC Munir Azam, koji je u severnoj Gazi. „Ali gde da odemo? Nemamo utočište na jugu.\" Izraelska vojska je 16. septemra saopštila da je oko 350.000 ljudi pobeglo iz grada Gaze, dok su UN procenile da je od avgusta pobeglo 190.000 ljudi. Procene ukazuju da je ostalo najmanje 650.000 ljudi. Izrael je pokrenuo rat u Gazi kao odgovor na napad palestinskih ekstremističkih grupa, predvođenih Hamasom, na jug Izrael 7. oktobra 2023. godine, u kojem je ubijeno oko 1.200 ljudi, a 251 je uzet za taoca. Više od 65.000 ljudi je ubijeno u izraelskim napadima od tada, a skoro polovina njih su žene i deca, prema podacima Ministarstva zdravlja Gaze kojim upravlja Hamas. U ofanzivi na grad Gazu, u poslednja 24 sata ubijeno je najmanje 100 Palestinaca, a blizu 400 ranjeno, rečeno je. Istovremeno, Palestinci u Gazi se suočavaju sa glađu, a od avgusta, kada je UN proglasila glad, umrlo je najmanje 154 ljudi. UN su upozorile da će intenziviranje ofanzive gurnuti civile u „još dublju katastrofu“. Ranije ove nedelje, istražna komisija UN saopštila da je Izrael počinio genocid nad Palestincima u Gazi. Izraelske vlasti odbacile su izveštaj kao „iskrivljen i lažan“. Pogledajte video: Gaza iz vazduha - stepen razaranja posle skoro dve godine rata BBC na srpskom je od sada i na Jutjubu, pratite nas OVDE. Pratite nas na Fejsbuku, Tviteru, Instagramu i Vajberu. Ako imate predlog teme za nas, javite se na bbcnasrpskom@bbc.co.uk Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Izraelski tenkovi ušli u Šeik Radvan (sever Gaze); drugi dan kopnene ofanzive.\n- Teški vazdušni udari, raseljavanje desetina hiljada; otvoren koridor ka jugu (put Salahudin).\n- UN i NVO upozoravaju na humanitarnu katastrofu; masovne civilne žrtve i nestašice.\n- IDF: >150 meta pogođeno; navodna upotreba daljinski upravljanih vozila s eksplozivom.\n- Kontroverze i međunarodne osude; sporna UN ocena o „genocidu“ koju Izrael odbacuje.",
  "Apstraktivna_sumarizacija": "Ulazak tenkova u ključno stambeno naselje označava eskalaciju operacije, uz novo raseljavanje i produbljivanje humanitarne krize dok međunarodne osude jačaju.",
  "ChatGPT_sumarizacija": "Tenkovi u Šeik Radvanu, masovni beg civila i rast humanitarne krize uz pojačane međunarodne osude.",
  "Gemini_sumarizacija": "Ofanziva ulazi u gusto naseljenu zonu; eksodus, nestašice i globalne kritike.",
  "Claude_sumarizacija": "Eskalacija borbi u gradu Gazi donosi napredovanje IDF-a i dublju civilnu katastrofu."
},

{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00309",
  "Url": "https://www.blic.rs/kultura/scena-u-the-truman-show-koja-je-umalo-ubila-dzima-kerija-nisu-shvatili-da-se-davim/tmr79jj",
  "Datum": "",
  "Naslov": "\"DAVIO SAM SE, A ONI MISLILI DA GLUMIM\" Ovo je scena koja je umalo UBILA DŽIMA KERIJA, situacija je bila ozbiljna",
  "Tekst": "Džim Keri se suočio sa opasnom situacijom tokom snimanja filma 'The Truman Show'. Ronioci su greškom interpretirali njegov signal za pomoć kao glumu. Džim Keri je krajem devedesetih snimao film koji je zahtevao maksimalnu posvećenost, ali ga je istovremeno doveo u veoma opasnu situaciju. Iako je bio okružen profesionalcima i sigurnosnim merama, tokom jednog snimanja našao se u trenutku kada je pomislio da bi mogao izgubiti život. Reč je o snimanju filma The Truman Show reditelja Pitera Vira, u kojem završna scena prikazuje Trumanovu borbu s olujom na moru. ON JE IMAO ZADNJU REČ Scenario za novog Betmena putovao u TORBI ZAKLJUČANOJ ŠIFROM, sve je pod STROGOM TAJNOSTI Ovo je \"NAJBOLJI FILM NA NETFLIXU IKADA\": Iako je ISTORIJSKI NETAČAN, publika tvrdi da NEMA BOLJEG od njega KIJANU RIVS IZNENADIO NOVOM ULOGOM Glumac briljira kao SMOTANI ANĐEO u filmu Good Fortune Džim Keri je morao da padne u vodu dok su snažni talasi i vetrovi, stvoreni pomoću ogromnih mašina, udarali o njegov brod. \"Nosio sam vunenu odeću – veliki vuneni džemper, vunene pantalone i cipele – i imali su mlazne motore koji su duvali po meni, te ogromne mašine za talase koje su stvarale olujne udare\", rekao je Keri za Vanity Fair 2018. godine, prenosi Far Out Magazine. Dodao je da je, opterećen mokrom vunom, počeo da tone i da diže pesnicu u znak signala za pomoć, ali su ronioci \"to shvatili kao glumu\". \"Nisam mogao da dođem do vazduha – davio sam se. Bio sam pod vodom na dnu bazena\", otkrio je glumac. Sa poslednjim dahom i \"poslednjim nagoveštajem svesti\" uspeo je, kako je rekao, da napravi \"nekoliko ogromnih zaveslaja\" i dopliva do zida na kojem je bila naslikana granica Trumanovog sveta. Držeći se za ivicu, čekao je da se oluja zaustavi, a kada su ga napokon primetili, ekipa je pojurila ka njemu. Piter Vir je potvrdio da Keri nije preterivao. \"Incident u bazenu u Juniverzal studiju na koji se Džim referira dogodio se upravo onako kako je rekao\", rekao je reditelj, dodavši: \"Nepotrebno je reći da smo promenili bezbednosne procedure.\" Iako je bio uznemiren i preplašen, Keri je nakon toga snimio još nekoliko kadrova, a Vir je celu situaciju opisao kao \"krajnje ozbiljnu, blago rečeno\". Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Džim Keri se tokom snimanja završne scene The Truman Show zamalo udavio; signal za pomoć pogrešno shvaćen kao gluma.\n- Teški uslovi: veštačka oluja, mokra vuna → tonuo na dno bazena.\n- Režiser Piter Vir potvrdio incident i uveo strože bezbednosne procedure.",
  "Apstraktivna_sumarizacija": "Realizam scene gotovo je koštao života glavnog glumca; propust u protokolima bezbednosti razotkrio je rizike „efektnog“ snimanja i doveo do trajnih izmena procedura.",
  "ChatGPT_sumarizacija": "Keri se skoro utopio snimajući Truman Show; ronioci mislili da glumi, režiser potvrdio i pooštrio pravila.",
  "Gemini_sumarizacija": "Opasna scena postala alarm za sigurnosne protokole na setu.",
  "Claude_sumarizacija": "Zamalo tragedija na snimanju: pogrešno protumačen signal, posle čega su procedure pooštrene."
},
  
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00310",
  "Url": "https://www.blic.rs/biznis/vesti/sjedinjene-americke-drzave-vise-zavise-od-uvoza-iz-evropske-unije-nego-iz-kine/4qwcz4p",
  "Datum": "",
  "Naslov": "\"Ako nastave da podižu carine, praktično pogađaju sopstvenu ekonomiju!\" Amerika više zavisi od uvoza iz Evropske unije nego iz Kine",
  "Tekst": "Uvoz iz Evropske unije u SAD iznosio je 287 milijardi dolara u prošloj godini, što je značajno povećanje od 2010. Iz Kine je u SAD stigla roba vredna 247 milijardi dolara tokom 2024. Sjedinjene Američke Države više zavise od uvoza iz Evropske unije nego iz Kine, kako po ukupnoj vrednosti, tako i po broju proizvoda, pokazuje danas objavljena studija nemačkog ekonomskog instituta IW. Prošle godine su Sjedinjene Američke Države iz Evropske unije uvezle robu vrednu 287 milijardi dolara, što je skoro dva i po puta više nego 2010. godine. U pitanju su uglavnom hemikalije, električni uređaji, mašine i oprema. SAD snižavaju carinu na japanske automobile na 15 odsto: Nova mera stupa na snagu danas Kina optužila SAD za jednostrano maltretiranje i ekonomsku prisilu: Ovo je razlog Iz Kine u SAD je u 2024. godini stigla roba vredna 247 milijardi dolara, prenosi Rojters. Pored toga, Sjedinjene Američke Države registruju bar 3.100 grupa proizvoda gde više od polovine uvoza dolazi iz Evropske unije, dok je takvih grupa proizvoda iz Kine oko 2.900. Analitičari napominju da bi proizvodi sa trajno visokim udelom u američkom uvozu teško mogli da se brzo zamene, što je faktor koji Evropska unija treba da ima u vidu u slučaju eskalacije trgovinskih tenzija. \"Ovi podaci mogu jasno da stave do znanja Amerikancima da, ukoliko nastave da podižu carine, praktično pogađaju sopstvenu ekonomiju\", ocenila je koautorka studije Samina Sultan. Kao krajnje sredstvo, navodi IW, Unija bi mogla da uvede ograničenja izvoza dobara kritičnih za američku privredu. Studija sugeriše da je predsednica Evropske komisije Ursula fon der Lajen u pregovorima o carinama sa Vašingtonom mogla da zauzme jaču pregovaračku poziciju. Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- IW studija: SAD uvezle iz EU 287 mlrd $ (2024), iz Kine 247 mlrd $.\n- ≥3.100 grupа proizvoda: >50% uvoza dolazi iz EU (Kina ~2.900 grupa).\n- Sektori: hemikalije, električni uređaji, mašine/oprema.\n- Upozorenje: dalje carine pogađaju i američku ekonomiju; EU ima jaču pregovaračku poziciju i može ograničiti kritične izvoze.",
  "Apstraktivna_sumarizacija": "Američka uvozna zavisnost je veća od EU nego od Kine, pa bi nove carine prema Evropi imale bumerang-efekat po SAD i istovremeno ojačale pregovaračku moć Brisela.",
  "ChatGPT_sumarizacija": "SAD se više oslanjaju na EU uvoz nego na kineski; carine na EU bi pogodile i američku privredu.",
  "Gemini_sumarizacija": "EU je sada ključniji dobavljač za SAD od Kine — carinski rat bi bio samopovređivanje.",
  "Claude_sumarizacija": "Podaci IW: veća zavisnost SAD od EU; poruka Vašingtonu — oprez s carinama."
},

{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00311",
  "Url": "https://www.blic.rs/zabava/milica-dugalic-u-69-godini-slikala-dekolte-i-pozirala-kao-tinejdzerka-ko-moze-taj-i/crf94ny",
  "Datum": "",
  "Naslov": "U 69. GODINI SLIKALA DEKOLTE I ZAPALILA MREŽE Naša pevačica pozira kao tinejdžerka, a mreže se usijale: \"Tako treba, godine su samo broj\"",
  "Tekst": "Njena poruka 'Ko može, taj i sme' je privukla veliku pažnju na mrežama Milica važi za snažnu ženu koja se borila sa raznim izazovima u životu Pevačica Milica Dugalić objavila je na Instagramu fotografiju na kojoj je u prvom planu njen dekolte, te su se društvene mreže usijale zbog načina na koji se fotografisala. Naime, Milica se u poslednje vreme provokativnije fotografiše, a nedavno je sa mora objavila nekoliko slika koje su sve zaintrigirale. \"LETOS SE MUVALA SA JOCOM STEFANOVIĆEM\" Pevačica urnisala Anitu Stanojlović i njenu majku: \"ONE SU PODMUKLE\" \"ONE SU KAO TELETABISI\" Pevačica prozvala Nadu Topčagić i Veru Matović nakon prepucavanja, novi estradni sukob SRUŠILA SE NA POD I ZAPOMAGALA Panika u \"Zadruzi 3\", hitno je izveli kod doktora: \"Gušila sam se i imala hladan znoj\" Ona je pozirala u kupaćem kostimu, a svi su je hvalili da izgleda odlično za svoje godine, kao i da ne treba da postoje pravila za to ko se kada i kako treba slikati. - Godine i jesu samo broj! Hvala ti Milice što si nas na to podsetila i samo ovako nastavi - bio je samo jedan od komentara, a oglasila se i sama pevačica: - Ko može, taj i sme - kratko je poručila na storiju. Inače, njena ćerka Maša otkrila je ranije detalje o njenom životu. - Inače, Milica je veliki borac, ona je mnoge stvari iznela na svojim plećima. I svoj privatan život i karijeru i borbu oko porodice, sa svim tim stvarima se ona sama nosila, bez ikakve pomoći u životu. Mi smo preživeli i izbeglištvo i bombardovanje, kroz svašta smo prošli, doselili smo se za vreme rata sa Kosova, iz Prištine. Doživljavali smo mnoge nepravde, a ona nikada nije klonula duhom, uvek je bila borac. Milica se uvek borila sa vetrenjačama, nikada niko nije stao iza nje. Otkad je moj otac doživeo tri moždana udara ona je preuzela brigu o celoj porodici, o nama... Bilo joj je mnogo teško - ispričala je Maša Dugalić za Pink. VIDEO: Milica Dugalić kaže da se razočarala u Janjuša Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Milica Dugalić (69) objavila provokativnu fotografiju s porukom „Ko može, taj i sme“.\n- Reakcije pratilaca: „Godine su samo broj“, pohvale za izgled i stav.\n- Ćerka Maša: Milica je porodicu nosila kroz izbeglištvo, bombardovanje i očevu bolest.",
  "Apstraktivna_sumarizacija": "Objava pevačice postaje viralna kao poruka osnaživanja: ruši stereotipe o godinama i podseća na njenu životnu borbenost.",
  "ChatGPT_sumarizacija": "Viralna fotka i poruka samopouzdanja — „godine su broj“, Milica ohrabruje i inspiriše.",
  "Gemini_sumarizacija": "Stav i hrabrost jači od godina; mreže aplaudiraju.",
  "Claude_sumarizacija": "Ikonična objava pretvara starosne norme u temu osnaživanja i poštovanja."
}, 
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00312",
  "Url": "https://www.blic.rs/vesti/beograd/gejzir-na-uglu-koce-kapetana-i-njegoseve-pukla-vodovodna-cev-u-centru-beograda/nt9q3rr",
  "Datum": "",
  "Naslov": "(VIDEO) \"GEJZIR\" U BEOGRADU Pukla cev u centru grada, voda šiklja uvis više od četvorospratnice",
  "Tekst": "Vodovodna cev je pukla jutros u centru Beograda na uglu ulica Koče Kapetana i Njegoševe Incident je izazvao vodeni gejzir visok nekoliko desetina metara. Stanovnici centra Beograda jutros je zateklo neprijatno iznenađenje kada je pukla vodovodna cev. Incident se desio na uglu ulica Koče Kapetana i Njegoševe, a kako se vidi na Instagram nalogu \"moj_beo_grad_\" gejzir ide nekoliko desetina metara uvis, više je od četvorospratnice! Ljudi su prokomentarisali ovu objavu, a neki od njih su se i našalili. \"Vidim, premestili gejzir sa Ade\", \"Kao u Ženevi\", \"Ko hoće na besplatno kupanje\", neki su od komentara. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Pukla vodovodna cev na uglu Koče Kapetana i Njegoševe (centar Beograda).\n- Voda šiklja desetinama metara uvis, iznad četvorospratnice; prizor podeljen na društvenim mrežama.\n- Građani reagovali duhovitim komentarima; o sanaciji nema detalja.",
  "Apstraktivna_sumarizacija": "Ruptura cevi pretvorila je raskrsnicu u spektakularan „gejzir“, izazivajući viralne snimke i šale, ali i potrebu za hitnom sanacijom.",
  "ChatGPT_sumarizacija": "Vodovodni kvar stvorio „gejzir“ u centru — viralni snimci, šale i čekanje na sanaciju.",
  "Gemini_sumarizacija": "Improvizovani gejzir usred grada: humor i haos pre popravke.",
  "Claude_sumarizacija": "Puknuće cevi pretvorilo ulicu u atrakciju, dok se očekuje intervencija službi."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00313",
  "Url": "https://www.blic.rs/vesti/svet/putinova-direktna-linija-u-decembru/6wk74ex",
  "Datum": "",
  "Naslov": "NAJAVLJENA PUTINOVA \"DIREKTNA LINIJA\" Ruski predsednik odgovaraće na pitanja u decembru",
  "Tekst": "Ovo dolazi nakon što je prethodni sličan događaj održan decembra prošle godine Očekuje se da će ruski predsednik Vladimir Putin u decembru održati konferenciju za štampu, poznatu kao ''direktna linija'', na kojoj će javno odgovarati na pitanja ruskog naroda, izjavio je danas portparol Kremlja Dmitrij Peskov. - U 2025. godini, \"direktna linija\" je planirana za decembar i biće kombinovana sa velikom konferencijom za novinare - rekao je Peskov u izjavi za Telegram kanal Junašev, prenosi TASS. PUTIN IZAZVAO AMERIKU NA DUEL! \"Neka stave PVO u Kijev, ja ću zamoliti moje momke...\": Pomenuo i bombardovanje Beograda, konferencija trajala SKORO 5 SATI PROTIVIO SE OKUPACIJI UKRAJINE Putinov blizak saradnik podneo ostavku: Sarađivali skoro 40 godina, predlagao mu plan za OKONČANJE RATA \"SPREMAN SAM NA SASTANAK S PUTINOM\" Zelenski pristaje i na trilateralne razgovore, ali ovo nikako NE ŽELI Peskov nije precizirao datum kada će biti održana \"direktna linija\". Putin je 17. septembra naložio vladi i svojoj administraciji da započnu pripreme za \"direktnu liniju\". Prethodna \"direktna linija\" i velika konferencija za štampu u kombinovanom formatu, pod nazivom \"Godina u pregledu sa Vladimirom Putinom\", održane su 19. decembra prošle godine. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Peskov: „Direktna linija“ s Putinom planirana za decembar 2025, spojena s velikom pres-konferencijom.\n- Tačan datum nije objavljen; 17. septembra naložene pripreme.\n- Prethodni kombinovani format održan 19. decembra prošle godine.",
  "Apstraktivna_sumarizacija": "Kremlj najavljuje decembarski Q&A Vladimira Putina, ponovo u kombinovanom formatu sa godišnjom pres-konferencijom, bez preciznog datuma.",
  "ChatGPT_sumarizacija": "Putinova „direktna linija“ vraća se u decembru; datum naknadno.",
  "Gemini_sumarizacija": "Decembarski Q&A + velika pres-konferencija; detalji stižu kasnije.",
  "Claude_sumarizacija": "Povratak formata pitanja-odgovori s Putinom krajem godine, uz spajanje s godišnjom presicom."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00314",
  "Url": "https://www.blic.rs/biznis/moj-novac/penzionerka-izgubila-penziju-zbog-servisa-bojlera-majstor-joj-naplatio-550-evra-a/d90zl23",
  "Datum": "",
  "Naslov": "Penzionerka izgubila celu penziju zbog servisa bojlera! Majstor joj naplatio 550 evra, a zamenio ispravne delove: \"Formiraju cene kako im se prohte!\"",
  "Tekst": "Stručnjak je izjavio da standardna cena takvog servisa obično iznosi oko 160 evra Proizvođač bojlera potvrdio je da sporni servis nije deo njihove mreže ovlašćenih servisa Jedna osamdesetdvogodišnja penzionerka iz Zagreba našla se u šoku kada je za redovan servis skoro novog bojlera morala da izdvoji veliki deo svoje penzije. Njena priča otvara pitanje zloupotreba, neregulisanih cena i nejasnih statusa \"ovlašćenih servisa\", zbog kojih građani lako mogu postati žrtve preplaćenih i spornih usluga. - Mojoj majci, koja ima 82 godine, serviser bojlera je pre neki dan odneo gotovo čitavu penziju. Bojler je star samo 2,5 godine, a serviser joj je naplatio 550 evra i rekao joj cenu tek kada je skoro završio sa poslom. Čovek je uzeo novac i više nije hteo da mi se javi na telefon, a kada sam mu poslao poruku da će završiti u medijima, počeo je da mi preti advokatima - ispričao je Zagrepčanin Goran M. za Jutarnji list. Ova greška dovodi do paprenih računa za struju: Ako vam je bojler stalno uključen ovo treba da znate Vodoinstalater objašnjava zašto nije dobro da mašina za veš bude uključena dok se tuširate Pet grešaka koje svi pravimo sa bojlerom: Kako pravilno da ga koristite i uštedite na struji? Kako se navodi, to je trebao da bude prvi, redovni servis novijeg bojlera koji je u tom trenutku, tvrde, radio ispravno. Penzionerka se za pomoć obratila komšiji koji joj je dao kontakt firme koja se bavi servisiranjem a, kako Goran kaže, na vrata njegove majke se pojavio sam vlasnik. - Ušao je i počeo da čisti, zamenio je par delova i rekao da to košta 550 evra sa PDV-om. Mama mu je rekla da ne zna ima li toliko novca i dodala neka poruči vlasniku da je skup, na šta joj je on odgovorio da je on vlasnik. Posle me nazvala tužna što joj je uzeo skoro celu penziju, a bojler je star samo 2,5 godine – priča Goran M. Za popravku gasnog uređaja, odnosno zamenu gasnog odzračnog čepića, serviser je naplatio 150 evra. Još 200 evra naplatio je zamenu elektrode paljenja, te na kraju 200 evra za redovni servis. - Ja sam se kasnije javio jednom drugom serviseru i pokazao mu delove koje je ovaj zamenio. Rekao mi je da su delovi koje je izvadio bili sto posto ispravni i da ih je zamenio neoriginalnim delovima, koji nemaju potpis proizvođača. Takođe mi je rekao da je upoznat sa načinom na koji ovi serviseri posluju - dodaje Goran. Jutarnji list se takođe obratio jednom ovlašćenom serviseru koji nam je rekao da je standardna cena za uslugu navedenu na računu oko 160 evra. Dodao je i da je problem što cene nisu regulisane, pa svaki serviser ima pravo da formira cene kako mu se prohte, baš kao što je slučaj i sa taksistima. Prema navodima Jutarnjeg lista, na poslovnu praksu ovog servisa se dva puta osvrnuli iz servisa proizvođača bojlera, nakon što su od klijenata spornog servisa dobili nekoliko negativnih recenzija na svojoj stranici misleći da se radi o servisu koji je ovlašćen kod njih. U dve recenzije koje su dostupne na njihovoj stranici žalili su se na neopravdano visoke cene koje nisu bile najavljene na početku rada servisera. - Žao nam je što ste imali ovakvo negativno iskustvo, no želimo da istaknemo kako ovaj servis koji je izvodio navedene radove, NIJE deo naše ugovorne mreže ovlašćenih servisera. Kako je navedeno i budući da ovaj servis nije ugovorno povezan sa nama, nažalost, ne možemo da preduzmemo daljnje radnje u vezi izvedenih i naplaćenih radova niti da utičemo na isto - odgovorili su proizvođači. Jutarnji list je kontaktirao sporni servis radi komentara na situaciju te kako bi im pojasnili šta znači njihova odrednica \"ovlašćeni servis\". Iako se pojam \"ovlašćeni servis\" u ugovorima između proizvođača i servisa te ugovorima o garancijama koristi upravo kako bi označio zvanično odobrenje proizvođača da obavlja popravke, održavanje i prodaju originalnih delova za taj brend, iz servisa su ponudili potpuno drugačije objašnjenje. \"Zahvaljujemo na vašem upitu. Drago nam je što možemo da pojasnimo situaciju. Kao prvo, želim da naglasim da smo nezavisni servis sa tradicijom dužom od 30 godina, tokom koje smo servisirali na desetine hiljada uređaja i posetili brojne domove. Naš status ovlašćenog servisa odnosi se na ovlašćenja koja imamo od nadležnih državnih tela za servis gasnih uređaja. Na našim stranicama transparentno navodimo sve informacije o našem poslovanju i ovlašćenjima koja posedujemo. Što se tiče pitanja o cenama, one su uvek jasno definisane u ponudi koju klijent dobije unapred i na temelju koje donosi odluku. Smatramo da tako obezbeđujemo potpunu transparentnost i kvalitet usluge. Radove izvodimo u skladu s pravilima struke, a sve zamenjene delove ostavljamo strankama kako bi imale potpun uvid i sigurnost u kvalitet obavljenog posla. Želimo da naglasimo i da se pomenuta stranka nije obratila pismenim putem radi rešavanja eventualne reklamacije i iznošenja svojih želja, što je uobičajen i transparentan način za ovakve situacije. Mi smo uvek otvoreni za korektnu komunikaciju i rešavanje nesuglasica na profesionalan način\", stoji u odgovoru servisa. Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Penzionerki (82) naplaćen „servis“ bojlera 550€ (čep 150€, elektroda 200€, servis 200€).\n- Drugi majstor: zamenjeni delovi bili ispravni; ugrađeni neoriginalni.\n- Ovlašćeni serviser: realna cena ~160€.\n- Proizvođač: sporni servis NIJE u njihovoj mreži.\n- Servis tvrdi: nezavisni, državno ovlašćenje za gasne uređaje, cene unapred u ponudi.",
  "Apstraktivna_sumarizacija": "Slučaj pokazuje kako neregulisane cene i nejasne oznake „ovlašćeni“ olakšavaju preplaćivanje, posebno kod ranjivih potrošača. Provera ovlašćenja proizvođača i pisana ponuda pre radova ključni su za zaštitu.",
  "ChatGPT_sumarizacija": "Preplaćen „servis“ (550€) novog bojlera — proizvođač: to nije naš ovlašćeni servis; stručnjaci: realno ~160€; nauk: tražiti pisanu ponudu i proveriti ovlašćenja.",
  "Gemini_sumarizacija": "Zloupotreba „ovlašćenog“ statusa i neregulisane cene doveli do računa od 550€; verifikujte servis i tražite ponudu pre radova.",
  "Claude_sumarizacija": "Skup, sporan servis novog bojlera; proizvođač demantuje ovlašćenje; preporuka: verifikacija i transparentan predračun."
}, 
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00315",
  "Url": "https://www.blic.rs/biznis/vesti/tojota-povlaci-iz-upotrebe-591377-vozila-postoji-rizik-od-sudara/xrx56mw",
  "Datum": "",
  "Naslov": "Tojota povlači iz upotrebe 591.377 vozila: Postoji rizik od sudara",
  "Tekst": "Problem uključuje neprikazivanje ključnih informacija na ekranu Ova greška povećava rizik od sudara ili povreda, navodi se Kompanija za proizvodnju automobila \"Tojota\" povlači iz upotrebe 591.377 vozila u SAD, saopšteno je iz američke Državne uprave za magistralni saobraćaj. U saopštenju se navodi da je razlog povlačenja vozila problem sa ekranom za obavještenja o stanju vozila, prenio je Rojters. Sa tržišta se povlači popularno vozilo koje Srbi često voze: Postoji rizik od velikog kvara Zbog pogrešno povezanih kablova povlači se 47.000 vozila ovog proizvođača u Kini, kompanija vrši besplatnu popravku Prema navodima Uprave, na ekranu se ne prikazuju ključne informacije, što povećava rizik od sudara ili povreda. Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Toyota opoziva 591.377 vozila u SAD.\n- Kvar: ekran vozila ne prikazuje ključne informacije.\n- Posledica: povećan rizik od sudara/povreda, navodi NHTSA.",
  "Apstraktivna_sumarizacija": "Softversko/elektronsko zatajivanje displeja primoralo je Toyotu na masovni opoziv radi bezbednosti saobraćaja.",
  "ChatGPT_sumarizacija": "Masovni opoziv Toyote u SAD zbog ekrana koji ne prikazuje kritične podatke — bezbednosni rizik.",
  "Gemini_sumarizacija": "Displej „nemi“, rizik veći — Toyota povlači preko pola miliona vozila.",
  "Claude_sumarizacija": "NHTSA: opoziv zbog nevidljivih upozorenja; vozila idu na popravku radi bezbednosti."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00316",
  "Url": "https://www.blic.rs/good-life/globetrotter/jimmy-kimmel-suspendovan-nakon-kontroverznog-komentara-o-ubistvu-charlieja-kirka/y6gehpy",
  "Datum": "",
  "Naslov": "Smrtno ozbiljna šala: Suspenzija Jimmy Kimmela i sloboda govora u Americi",
  "Tekst": "ABC je suspendovao emisiju 'Jimmy Kimmel Live!' na neodređeno vreme zbog komentara voditelja Jimmya Kimmela o ubistvu desničarskog aktiviste. Reakcije na društvenim mrežama su podeljene, dok se otvara rasprava o granicama slobode govora i političkog pritiska na komediju. U utorak uveče po američkom vremenu, tamošnji televizijski pejzaž promenio se na način koji je čak i za iskusne posmatrače večitih kulturnih ratova izgledao šokantno. ABC je objavio da je emisija Jimmy Kimmel Live! suspendovana na neodređeno vreme, nakon komentara koje je komičar izneo povodom ubistva desničarskog aktiviste Charlieja Kirka. Tokom monologa u ponedeljak uveče, Kimmel je sugerisao da je navodni ubica Kirka, Tyler Robinson, možda bio republikanac. „MAGA banda očajnički pokušava da prikaže ovog klinca koji je ubio Charlieja Kirka kao bilo šta drugo osim jednog od njih i čini sve što može da izvuče političke poene iz toga“, rekao je Kimmel. Komentari su izazvali ogorčenje Trumpovih pristalica i zvaničnika. Brendan Carr je izjavio da Kimmelovi komentari predstavljaju „pokušaj da se igra na narativ da je ovo na neki način MAGA ili republikanski simpatizer“ i da će, ukoliko se ne preduzmu mere, Federal Communication Commision imati „dodatnog posla“. Bogati Amerikanci beže u Evropu zbog luksuza bez carina ABC je povukao emisiju sa programa, dok su gosti predviđeni za to veče već putovali ka teatru El Capitan u Holivudu gde se snima. Brza odluka mreže, u kombinaciji s regulatornim i političkim pritiskom, stvorila je ambijent panike među zaposlenima, koji su bili zapanjeni brzinom i nepredvidivošću situacije. „Svi smo u šoku“, rekao je za CNN jedan PR menadžer mreže. „Ne mogu da verujem da se ovo dešava u stvarnom životu.“ Kimmelove veze s mrežom duboke su i složene. Njegova emisija traje više od dve decenije, a njegova supruga, Molly McNearney, glavni je scenarista i izvršni producent Jimmy Kimmel Live!. Ipak, i pored te dugogodišnje saradnje, suspenzija je izvršena gotovo preko noći, a vremenski okvir povratka emisije nepoznat. Mnogi insajderi iz entertainment industrije sumnjaju da li će emisija ikada ponovo biti emitovana, posebno imajući u vidu trenutni politički ambijent i Kimmelovu reputaciju glasnog kritičara Donalda Trumpa. Trump je, na svom Truth Social nalogu, slavio suspenziju: „Kimmel nema NIKAKAV talenat i ima još lošije rejtinge od Colberta. Ovo ostavlja Jimmyja i Setha, dva potpuna gubitnika, na Fake News NBC. Uradite to, NBC!!!“ S druge strane, komičari i kritičari slobode govora videli su ovo kao opasan presedan. „Ako ste komičar i ne prozovete ludilo zbog skidanja Kimmela sa ekrana—nemojte se više busati u prsa slobodom govora“, rekao je komičar Mike Birbiglia. Decenijama je late night talk show komedija bila je prostor gde politika i zabava nisu samo koegzistirali, već se preplitali. Kimmel, zajedno sa Stephenom Colbertom i Sethom Meyersom, postao je deo večernjeg rituala ismevanja Trumpove ere. Ironija je da je politička desnica godinama kritikovala „cancel culture“, podsmevajući se liberalima zbog bojkota i javnog sramoćenja. Sada, predsednička funkcija koristi slične taktike, ali sa državnom težinom regulatornog pritiska i političkog signala. Da li se time granica slobodnog govora u američkom javnom životu pomera unazad? Suspenzija Jimmy Kimmel Live! svakako otvara šira pitanja o slobodi izražavanja i funkciji satire u polarizovanom društvu. Ako regulatori medija, lokalne stanice i politički čelnici mogu ućutkati komičara zbog kritike političkog lidera, šta to znači za sve druge kritičke glasove? Ovo nije samo spor oko ukusa ili jednog monologa—ovo je studija o moći i njenim granicama u modernoj Americi, ali i ostatku sveta. Jimmy Kimmel Live! možda je suspendovan, ali rasprava koju je pokrenuo ostaje otvorena: koliko daleko može ići politika u oblikovanju kulturnog dijaloga i koliko slobodno komedija može govoriti u eri kada humor i kritika postaju politički rizik? Late night televizijski termin je oduvek bio više od (neslanih) šala. Monolozi njegovih najistaknutijih voditelja na svoj način oblikuju javni diskurs. Oni su ogledalo, ventil, suptilan građanski ritual. Od Johnnyja Carsona do Jon Stewarta i sada Jimmy Kimmela, ti programi su pružali prostor za ironičnu refleksiju i kolektivnu katarzu, pomažući publici da kroz humor procesuira haos političkog pejzaža. Način na koji mreže odgovore može odrediti da li će Amerikanci i dalje imati mesto gde se smeju tom haosu—ili samo sebi.",
  "Ekstraktivna_sumarizacija": "- ABC suspendovao „Jimmy Kimmel Live!“ nakon komentara o ubistvu Charlieja Kirka.\n- Reakcije: Trump slavi; FCC komesar Carr kritikuje; komičari i WGA brane slobodu govora.\n- Industrija u šoku; povratak emisije neizvestan; tema otvara širu debatu o političkom pritisku na satiru.",
  "Apstraktivna_sumarizacija": "Suspenzija prelazi okvire jednog monologa i postaje test granica slobode govora u eri kada regulatorni i politički pritisci lako utiču na medije i komediju.",
  "ChatGPT_sumarizacija": "Kimmel suspendovan zbog spornog monologa—polarizovane reakcije i rasprava o granicama satire i političkog pritiska.",
  "Gemini_sumarizacija": "Late-night pod lupom: politika, regulatori i sloboda govora sudarili se na primeru Kimmela.",
  "Claude_sumarizacija": "Precedenat za „kaznu“ satiri — slučaj Kimmela otvara pitanje ko crta granice javne kritike."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00317",
  "Url": "https://www.blic.rs/vesti/hronika/uhapsen-muskarac-koji-je-udario-policajca-u-glavu/ykp7pm1",
  "Datum": "",
  "Naslov": "Uhapšen muškarac koji je UDARIO POLICAJCA u glavu",
  "Tekst": "Osumnjičeni je fizički napao policijskog službenika, udarivši ga u glavu. Napad rezultirao lakim telesnim povredama za povređenog policajca. Policija u Beogradu u utorak je uhapsila državljanina Maroka B.T.A. (40), kojem je određeno zadržavanje do 48 sati i podneta krivična prijava zbog ometanja službenog lica u vršenju dužnosti. On je u prihvatilištu u Padinskoj skeli fizički napao policijskog službenika A.P. (30), udarivši ga rukom u predelu glave. Policajac je zadobio lake telesne povrede. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Beogradska policija uhapsila državljanina Maroka (40) zbog napada na policajca u prihvatilištu Padinska skela.\n- Udarac rukom u glavu; policajac lakše povređen.\n- Osumnjičenom određeno zadržavanje do 48h; krivična prijava za ometanje službenog lica.",
  "Apstraktivna_sumarizacija": "Incident u prihvatilištu završio hapšenjem i krivičnom prijavom; povrede policajca su lake.",
  "ChatGPT_sumarizacija": "Napad na policajca u Padinskoj skeli — osumnjičeni uhapšen, zadržan 48h, policajac lakše povređen.",
  "Gemini_sumarizacija": "Udarac policajcu, brzo hapšenje; slučaj ide tužiocu.",
  "Claude_sumarizacija": "Kratak incident, brza reakcija: lakše povrede policajca, osumnjičeni u pritvoru."
},

{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00318",
  "Url": "https://www.blic.rs/zabava/jovana-jeremic-o-trenutku-kada-je-saznala-za-ocevu-bolest-pretesko/81s5pxg",
  "Datum": "",
  "Naslov": "\"BILA SAM UŽASNA, NISAM TO MOGLA DA PRIHVATIM\" Jovana Jeremić ogolila dušu o najtežim danima: \"Tada niko nije bio pored mene\"",
  "Tekst": "Jovana Jeremić podelila je emotivnu priču o suočavanju sa bolešću svog oca. Njen otac je bolovao od neizlečivog raka pankreasa, što je duboko pogodilo porodicu. Jovana Jeremić prošla je kroz težak period od kada je saznala da njen otac ima najtežu dijagnozu. O svemu kroz šta je prošla sada je Jovana Jeremić otvoreno govorila, a onda i otkrila šta joj je pred smrt rekao njen otac. HOĆE SVOJU ZVER Jovana Jeremić o muškarcu kojeg čeka: Nakon raskida sa Draganom evo šta traži (FOTO) \"OPSOVALA JE\" Jovana Jeremić nakon mnogo godina otkrila šta joj je Marina Tucaković napisala u poruci: \"Bila je u pravu\" - Mama i brat su mi saopštili da tata ima rak pankreasa i da je to neizlečivo, da ne može da se operiše jer je zahvatilo i trbušnu maramicu i da jednostavno njemu nema leka. To je bilo strašno - priča u suzama Jovana Jeremić i otkriva šta ju je najviše zabolelo. - Bolelo me je to što nije mogao da se operiše. Ljudi obole od raka pa žive 10, 15 godina. Žive i šest, ali im se produži život. Od momenta dijagnoze tata je poživeo godinu dana. On je izgubio neko vreme jer je mislio da ima bakteriju u želucu, videli smo da je počeo da mršavi, ali svejedno nije bilo spasa. Rak pankreasa je najopasniji - rekla je voditeljka. Kako tvrdi, najvećim porazom smatra to što je dozvolila da je otac vidi ranjivu i što pred njim nije uspela da ostane jaka. - Umesto ja njega da tešim, tešio je on mene! Užas, bila sam užasna! Nisam mogla da prihvatim da je toliko bolestan i da ću ga izgubiti, da ću gledati kako ga gubim! Znala sam da dođem u stan, uđem u kadu i vrištim. Bilo je strašno. U tim trenucima nikog nije bilo pored mene - priseća se voditeljka kojoj je otac ostavio u amanet dve stvari: - Rekao mi je da čuvam Leu, i da nađem pravog! I tako će biti! Jovana Jeremić sa suzama u očima otkriva i poslednje reči koje joj je otac rekao. - Sećam se, stoji pored šporeta, pre nego što ću otići u Rusiju i kaže: ''Ćerko, neke ljude si upoznala u životu, da znaš kakva nikad ne treba da postaneš''! Pa, zamisli ti koja je on legenda bre! Meni muškarac mora da zameni oca - zaključila je ona za Republiku. Kako je Jovana ranije govorila, njena tuga je nemerljiva od kada je ostala bez oca Miodraga. - Jedan od najtežih trenutaka u mom životu bio je kada su odšnirali da mrtvog oca vidim poslednji put, kada sam se vratila iz Rusije. To nikada, nikada, nikada neću preboleti. Takav događaj ženu promeni iz korena. Otišla sam posle toga u studio i vodila emisiju kao da se ništa nije desilo. Niko ništa nije znao. To mogu samo najjače osobe, napisala je Jovana pa nastavila: - Damari su mi vreli, ali ja svoju bol pokazala nisam, a raspadala sam se iznutra, jer sam izgubila jedinu mušku osobu koja me je štitila u ovom je*enom životu. Toga se uvek setim kada mi je potrebna snaga. Tata, volim te i znaj da ću te zauvek voleti. Hvala ti što me čuvaš od gore. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Otac Jovane Jeremić imao neizlečiv rak pankreasa; živeo još godinu dana nakon dijagnoze.\n- Voditeljka opisuje ličnu borbu, osećaj bespomoćnosti i trenutke bez podrške.\n- Očeve „amanet“ poruke: da čuva ćerku Leu i da nađe „pravog“ partnera.\n- Poslednje reči oca: upozorenje kakva nikad ne treba da postane.",
  "Apstraktivna_sumarizacija": "Intimna ispovest o gubitku oca i suočavanju sa terminalnom bolešću; naglasak na ranjivosti, snazi i porodičnom amanetu koji oblikuje dalji život.",
  "ChatGPT_sumarizacija": "Jovana iskreno o godini borbe sa očevim rakom pankreasa, sopstvenoj ranjivosti i očevim poslednjim savetima.",
  "Gemini_sumarizacija": "Godina tuge, amanet i lekcija hrabrosti: Jovana o očevom raku i poslednjim rečima.",
  "Claude_sumarizacija": "Lična priča o gubitku i snazi: bolest oca, sopstvena nemoć i poruke za budućnost."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00319",
  "Url": "https://www.blic.rs/slobodno-vreme/horor-prizor-u-italiji-dzinovski-kit-od-40-tona-isplivao-kod-popularnog-setalista-u/4rv6d1l",
  "Datum": "",
  "Naslov": "Horor u Livornu - stanovnici u šoku nakon što su ugledali džinovsko telo od 40 tona kako pluta pored šetališta",
  "Tekst": "Uklanjanje i transport tela koordiniraju lokalne i specijalizovane kompanije. Leš će biti uklonjen i zbrinut u skladu sa propisima. Juče je u Livornu pronađeno telo perajastog kita dugačkog između 16 i 17 metara i teškog oko 40 tona. Leš životinje isplivao je kod stena uz Terasu Maskanji, popularno šetalište među stanovnicima ovog grada. Na telu su već bili vidljivi jasni znaci raspadanja. Pronalazak su prijavili prolaznici, nakon čega su odmah reagovali pripadnici Lučke kapetanije, opštinski tehničari i ARPAT. Na licu mesta su u toku operacije uklanjanja i odvoza ogromnog tela, koje koordiniraju Kancelarija za otpad i državnu imovinu opštine Livorno. Za vanredni zahvat zadužena je kompanija F.lli Neri, koja sprovodi transport kita morskim putem. Lučka kapetanija i nadležne vlasti odrediće pristanište na koje će životinja biti prebačena. Nakon što telo bude premešteno, kompanija Bettarini Group i specijalizovana firma izvršiće podizanje i dalji postupak uklanjanja. Leš će biti isečen i zbrinut u skladu sa zakonskim procedurama. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- U Livornu isplivao leš perajastog kita (16–17 m, ~40 t) kod Terase Maskanji.\n- Reaguju Lučka kapetanija, opštinske službe i ARPAT; primećeni znaci raspadanja.\n- U toku koordinisana operacija izvlačenja i zbrinjavanja prema propisima.",
  "Apstraktivna_sumarizacija": "Masivan uginuli kit doveo je do vanredne, višeslužbene akcije uklanjanja i bezbednog zbrinjavanja tela uz poštovanje ekoloških procedura.",
  "ChatGPT_sumarizacija": "Livorno: leš kita od ~40 t pored šetališta — službe organizuju izvlačenje i zbrinjavanje.",
  "Gemini_sumarizacija": "Šok uz obalu Livorna: ogroman kit, hitne službe na terenu, zbrinjavanje po propisu.",
  "Claude_sumarizacija": "Perajasti kit kod Terase Maskanji — koordinisana akcija uklanjanja i ekološkog zbrinjavanja."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00320",
  "Url": "https://www.blic.rs/vesti/hronika/pritvorenici-u-istraznom-zatvoru-u-podgorici-usli-u-strajk-gladju/wgdvhk0",
  "Datum": "",
  "Naslov": "60 ZATVORENIKA ODBIJA HRANU Pritvorenici u Istražnom zatvoru u Podgorici ušli u štrajk glađu",
  "Tekst": "Zvanični izveštaji potvrđuju da je zdravstveno stanje svih učesnika štrajka stabilno. Uprava sprovodi sve neophodne mere za očuvanje zdravlja, reda i bezbednosti. Iz Uprave za izvršenje krivičnih sankcija (UIKS) saopšteno je da juče ukupno 79 pritvorenika u Istražnom zatvoru Podgorica učestvuje u štrajku, od čega njih 60 odbija hranu. “Kao što je i ranije saopšteno, sve osobe koje učestvuju u štrajku su pod stalnim nadzorom, a njihovo zdravstveno stanje kontinuirano prati Sektor za zdravstvenu zaštitu”, navode iz UIKS-a. Ističu da je trenutno zdravstveno stanje svih pritvorenika koji učestvuju u štrajku stabilno. “U odnosu na navedeno, Uprava za izvršenje krivičnih sankcija će nastaviti da preduzima sve neophodne mjere u cilju zaštite zdravlja pritvorenika, a s tim u vezi i očuvanja reda i bezbjednosti u Upravi”, zaključili su. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- U Istražnom zatvoru Podgorica štrajkuje 79 pritvorenika; 60 odbija hranu.\n- UIKS: stalni nadzor i praćenje zdravlja; stanje učesnika stabilno.\n- Mere za očuvanje zdravlja, reda i bezbednosti su u toku.",
  "Apstraktivna_sumarizacija": "Kolektivni štrajk glađu uz institucionalni nadzor; zasad bez pogoršanja zdravstvenog stanja pritvorenika.",
  "ChatGPT_sumarizacija": "Podgorica: 79 pritvorenika u štrajku (60 bez hrane); UIKS kaže — stanje stabilno, mere u toku.",
  "Gemini_sumarizacija": "Masovni štrajk glađu pod nadzorom; zdravstveno stanje stabilno.",
  "Claude_sumarizacija": "Štrajk u istražnom zatvoru — odbijanje hrane, institucionalni monitoring i mere bezbednosti."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00321",
  "Url": "https://www.blic.rs/zabava/prvo-oglasavanje-maje-ognjenovic-nakon-sto-se-razvela-od-danila-ikodinovica/4wxrbyd",
  "Datum": "",
  "Naslov": "\"TEŠKO JE NAĆI PARTNERA KOJI SVE RAZUME\" Prvo oglašavanje Maje Ognjenović nakon što se razvela od Danila Ikodinovića",
  "Tekst": "Osvrnula se na značaj podrške partnera u dinamičnoj sportskoj karijeri. Naglasila je vrednost porodične podrške u trenucima emotivnih i profesionalnih izazova. Proslavljena odbojkašica Maja Ognjenović se razvela od Danila Ikodinovića, a sada je nakon razvoda iskreno govorila o privatnom životu. Maja Ognjenović u podkastu za \"Politiku\" nije nosila burmu, te je jasno da je tad već stavila tačku na brak sa Danilom Ikodinovićem. Nakon toga se saznalo da su se ona i Danilo Ikodinović razveli. MAJA OGNJENOVIĆ JE BILA VERENA ZA MILOŠA TEODOSIĆA Udala se za Danila Ikodinovića, a ovo je razlog raskida sa košarkašem \"U TOME MI NEMA NIČEG LEPOG\" Maja Ognjenović samo jednom pričala o KRIZI U BRAKU sa Danilom: \"Čudim se kad me pitaju prijali mi\" Maja je, između ostalog govorila o životu u inostranstvu. - Najviše mi nedostaje to slobodno vreme sa porodicom i prijateljima, toga uvek manjka i njih sam uvek željna. To su bile stvari za kojima sam patila. Ova tri meseca smo bili svi u jednom krugu u našoj zemlji, tako da sam baš uživala, rekla je i otkrila i da je 2017. godine ozbiljno razmišljala o povlačenju iz odbojke: - 2017. sam razmišljala da odustanem od odbojke. Bilo je Evropsko prvenstvo i u razgovoru sa selektorom sam donela tu odluku jer nisam mogla da se motivišem. 2016. sam imala najavljivanje povlačenja iz reprezentacije. Bio je logičan sled jer smo samo godinu ranije osvojile medalju na OI u Riju. Selektor je to prepoznao da ne treba da ima u timu igrača koji će biti nezadovoljan i demotivisan, pa smo doneli zajedničku odluku. 2018. sam došla na pripreme značajno spremnija i raspoloženija. Išli smo na svetsko gde smo osvojili zlato. - Prošlogodišnje opraštanje bi trebalo da je konačno i da je zvanično. Iako sam i ove godine bila na velikim mukama i imala sam jednu ogromnu dilemu. Taj osećaj kada vi treba da kažete „ne“ ili \"zbogom\" je onako poprilično nezgodan i težak - rekla je Maja. - Tatu. Tata je figura koja mi je važna. Zovem ga posle neke izgubljene utakmice ili nekog neuspeha. Kada su neke emotivne stvari u pitanju, onda zovem moju mamu i moju sestru. Porodica je ta koja ima najviše razumevanja za sve i u kojoj imam najveći oslonac. - Znači puno. Taj emotivno-partnerski odnos je specifičan upravo zbog dinamike našeg posla. To stvarno nije jednostavno za pratiti i za zajedništvo, jer naše veze i brakovi nisu tipični i ono što drugi ljudi imaju. Vrlo je izazovno, vrlo je teško naći partnera koji to sve razume i može da sledi. Verujem da je moguće i da svako od nas može da nađe nekog takvog - istakla je ona u podkastu \"Zdrav životni vodič s Danijelom Davidov Kesar\". Inače, Maja Ognjenović je nekada bila verena za Miloša Teodosića. VIDEO: NATAŠA BEKVALAC O DAČI IKODINOVIĆU Zajedno bili na Haninoj maturi, ona priznala:\"Bilo je emotivno\" Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Maja Ognjenović potvrdila razvod i govorila o izazovima života u inostranstvu i karijeri.\n- 2017. razmišljala o povlačenju; 2018. se vratila i osvojila svetsko zlato.\n- Porodica (otac, majka, sestra) kao glavni oslonac.\n- Ističe da je teško naći partnera koji razume ritam sportskog života.",
  "Apstraktivna_sumarizacija": "Nakon razvoda, Maja otvoreno o sopstvenim sumnjama, osloncu u porodici i realnosti sportskih veza koje traže veliko razumevanje i prilagodljivost.",
  "ChatGPT_sumarizacija": "Maja posle razvoda: porodica kao sidro, karijera puna dilema, partnerstvo u sportu traži posebno razumevanje.",
  "Gemini_sumarizacija": "Iskreno posle razvoda: povlačenje, povratak i snaga porodice — ljubav u ritmu sporta je izazov.",
  "Claude_sumarizacija": "Otvorena Maja: život posle braka, karijerne dileme i potreba za partnerom koji prati sportsku dinamiku."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00322",
  "Url": "https://www.blic.rs/bbc/melanijin-sesir-zuta-haljina-i-zlatna-toaleta-princeze-kejt-najzapazeniji-modni/xc2g21c",
  "Datum": "",
  "Naslov": "Melanijin šešir, žuta haljina i zlatna toaleta princeze Kejt - najzapaženiji modni trenuci iz državne posete",
  "Tekst": "Državne posete su podjednako važne zbog onoga što ljudi nose, koliko i zbog onoga što govore i rade. To je pravi primer modne diplomatije - a toga je bilo na pretek tokom posete predsednika Sjedinjenih Država Donalda Trampa i njegove supruge Melanije Velikoj Britaniji. Od šešira koji je nosila prva dama i upadljive žute haljine za banket, do zlatne toalete koju je ponela princeza od Velsa uz tijaru - ovo su neki od najupečatljivijih modnih izdanja. Na svečanom državnom banketu u sredu uveče, Melanija se odlučila za smelu kombinaciju. Žuta boja haljine. Uz nežno ružičasti kaiš. Golih ramena, dugih rukava, delo modne kuće Karoline Herera - pravi modni pogodak. Ovog puta bez šešira, puštene kose, izgled je upotpunila blistavim, visećim minđušama. Marijan Kvei, stilistkinja poznatih ličnosti i saradnica časopisa Vog kaže da boja Melanijine haljine nije bila očekivana za jedan prestižni državni banket. „Iako možda odgovara protokolu, haljina bez bretela je pomalo hrabar izbor\", kaže Kvei. Međutim, ovo nije prvi put da vidimo Melaniju da nosi haljinu golih ramena. Sličan model nosila je tokom prvog plesa posle inauguracije predsednika Trampa u januaru. Kraljica je prisustvovala večernjem banketu noseći kraljevski plavu, svilenu haljinu sa marokanskim vezom - modnu kreaciju Fione Kler, uz tijaru ukrašenu dijamantima i safirima i Orden kraljevske porodice. Odeća koji je nosio kralj bila je u skladu sa očekivanjima. Nosio je smoking, „kao pravi monarh\", zapazila je Kvei. Izgled je upotpunio kraljevsko plavom trakom, koja se slagala sa bojom Kamiline haljine. Američki predsednik Tramp za večernji događaj je odabrao odeću u skladu sa najvišim formalnostima. Melanija je već poznata po izboru šešira koji nosi - njen široki beli šešir sa mornarsko plavim detaljima bio je glavna tema na Trampovoj inauguraciji ranije ove godine. Čak je nastao i pomalo nezgodan trenutak kada je Tramp pokušao da je poljubi, ali mu je obod šešira zakomplikovao prilaz njenom licu, što je izazvalo pravu buru na internetu. Tokom prvih zvaničnih događaja, prva dama je ponovo odabrala dramatičan modni detalj. Stigla je u Vindzorsku palatu noseći široki ljubičasti šešir koji je delimično skrivao njene oči, uparivši ga sa tamnosivim kostimom iz Diorove kolekcije. „Melanijin šešir nije slučajan izbor\", kaže Kvei. Dodaje da obod šešira skriva deo njenog lica što ukazuje na stav da želi da sva pažnja bude usmerena na američkog predsednika i njegovu agendu dok su u Britaniji. Kvei je primetila da je Melanijin šešir bio u istoj boji kao Trampova kravata, što je izraz njene podrške suprugovoj agendi tokom ove državne posete. Dior je oduvek bio jedan od omiljenih modnih brendova prve dame Amerike, a ovaj njen izbor, kako tvrdi Kvei, predstavlja gest podrške SAD Evropi. Tokom državnog banketa u sredu uveče, princeza od Velsa je nosila haljinu britanske dizajnerke Filip Lepli, uz dugački plašt od ručno vezene zlatne čipke. Princeza je upotpunila izgled tijarom Laver Not. „Formalni državni banketi su neke od retkih prilika kada članovi kraljevske porodice nose tijare\", kaže Kvi. Nije iznenađenje da Kejt nosi omiljenu tijaru, dodaje stilistkinja. „To je bila omiljena tijara princeze Dajane, a prvobitno je pripadala kraljici Meri\", kaže Kvei. Viktorija Marfi, stručnjakinja za protokole kraljevske porodice objašnjava da haljina zaista pleni i savršeno odgovara temi ove državne posete. Ističe da zlatna boje nije čest izbor koji Kejt nosi. „Ali kada nosi zlatnu boju, na primer na premijerama filmova, to je uvek pravi trenutak za crveni tepih\", dodaje Marfi. Modno izdanje princa od Velsa takođe nije razočaralo. Nosio je elegantni vindzorski sako ukrašen ordenjem i kraljevskim obeležjima. „Ovo je Vilijam u njegovom najformalnijem izdanju\", kaže Marfi. Dodaje da su mlađi članovi kraljevske porodice u svakodnevnim prilika često prilično ležerni, a za ovakve prilike daju sve od sebe. „Formalnost je deo odevanja pošte gostu koji ih posećuje\", zaključuje stilistkinja. U utorak uveče, Melanija je nosila jedan od najtipičnijih britanskih modnih komada - Barberi mantil u boji meda, dugačak do poda, sa podignutim okovratnikom, dok su se ispod nazirali prepoznatljivi detalji ovog modnog brenda. Izgled je upotpunila naočarama za sunce i čizmama. Vanesa Fridman, glavna modna kritičarka Njujork tajmsa izjavila je da izbor Melanijinog mantila može biti primer modne diplomatije - nečega čime su se bavile mnoge prve dame pre nje. Tokom poslednje državne posete 2019, Melanija - bivši model - takođe je odlučila da se obuče u evropskom duhu, birajući brendove poput Barberija, Selin, Dolče i Gabana, ali i kreacije američkih dizajnera kao što je Majkl Kors. Biće zanimljivo ispratiti kako će ovaj Melanijin izbor biti dočekan kod kuće, posebno imajući u vidu da Trampova poruka jasno stavlja interese Sjedinjenih Američkih Država ispred svih drugih zemalja. Kraljica je tokom dana nosila živopisnu haljinu u kraljevsko plavoj boji, usklađenu sa kaputom dizajnerke Fione Klir i šešir Filipa Trejsija. Izgled je upotpunila brošem od safira i dijamanata. Plava boja njene toalete bile je usklađena sa odećom supruga, koji je tokom dnevnih događaja nosio plavo odelo i svetloplavu kravatu. Princeza od Velsa nosila je burgundsku haljinu dizajnerke Emilije Viksted uz odgovarajući šešir sa potpisom Džejn Tejlor. Ovu kombinaciju Kejt je ponela tokom dočeka predsednika Amerike i prve dame. I kraljica i princeza su ovom prilikom pokazale snažnu podršku britanskim modnim dizajnerima. Kejt je izgled upotpunila brošem u obliku pera. Stilistkinja Kvei je primetila da je princeza uskladila stajling sa suprugom Vilijamom, poput Melanije i Donalda Trampa. „Kao i kod Melanije i ovde vidimo poruku podrške - i ona stoji rame uz rame za suprugom i agendom sopstvene zemlje\", kaže Kvei. „Plava i crvena!\", komentariše Marfi, uz objašnjenje da joj to deluje kao „jasan primer usklađenog diplomatskog oblačenja, koje odražava boje američke zastave\". „Savršen primer kako odeća može da pošalje snažnu diplomatsku poruku\", zaključuje stručnjakinja za protokole kraljevske porodice. BBC na srpskom je od sada i na Jutjubu, pratite nas OVDE. Pratite nas na Fejsbuku, Tviteru, Instagramu i Vajberu. Ako imate predlog teme za nas, javite se na bbcnasrpskom@bbc.co.uk Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Poseta Trampa UK pretvorena u ‘modnu diplomatiju’: Melanijini upečatljivi šeširi i žuta Herera haljina; Kejt u zlatnoj toaleti s tijarom Lover’s Knot.\n- Stajlinzi usklađeni s partnerima i simbolikom (plava/crvena, boje zastava; Dior/Barberi kao gesta prema Evropi/UK).\n- Stručnjaci: odeća nosi političke poruke i poštovanje protokola; retka prilika za tijare.",
  "Apstraktivna_sumarizacija": "Državna poseta prikazana kao lekcija iz modne diplomatije: izbori Melanije i Kejt, usklađeni sa protokolom, partnerima i simbolikom, šalju poruke jednakog ranga kao i zvanični govori.",
  "ChatGPT_sumarizacija": "Moda kao diplomatija: Melanija i Kejt šalju poruke kroz boje, brendove i tijare.",
  "Gemini_sumarizacija": "Žuti ‘statement’, zlatna tijara i usklađene boje – protokol obučen u politiku.",
  "Claude_sumarizacija": "Modni kodovi državne posete: simboli, brendovi i protokol kao javna diplomatija."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00323",
  "Url": "https://www.blic.rs/zabava/tijana-em-obukla-provokativnu-haljinu-sa-prorezom-a-grudi-samo-sto-joj-ne-ispadnu/m9ghtlg",
  "Datum": "",
  "Naslov": "GRUDI SAMO ŠTO NE ISPADNU Pevačica u emisiju došla u haljini sa prorezom, pa se iz ovog ugla snimila (FOTO)",
  "Tekst": "Pevačica je nosila haljinu za specijalne prilike o kojoj se sve vreme pričalo Nedavno je govorila o tome kako je uspela da skine kilažu Pevačica Tijana Milentijević ponovo je objavila provokativni snimak na društvenim mrežama, međutim, ovoga puta otišla je korak dalje! Naime, pevačica se u emisiji snimila u bezobraznoj haljini sa prorezom, a grudi je jedva obuzdala, s obzirom na to da je prorez na sredini. \"NIKO DA PITA KAKAV PROBLEM IMAM\" Pevačica neće više da ćuti - obratila se javnosti bolnom porukom: \"NIJE FER\" Poznata pevačica se borila sa viškom, a sad SMRŠALA 12 KILOGRAMA i odmah pokazala rezultat! Rasne obline došle do izražaja: \"IDEMO DALJE\" LEPILI MU EVRE NA ČELO Uroš Živković za refren pesme uzeo 3.000 evra: Posle mu mikrofon uzela ova koleginica (FOTO) Snimak je brzo počeo da se komentariše na mrežama, a Tijana inače često i na nastupima nosi provokativnu garderobu, te su brojni klipovi postali viralni. Inače, pevačica se do skoro lavovski borila sa viškom kilograma, a nakon što je smršala 10 kilograma priznala je da je često bila na meti kritika od strane koleginica zbog izgleda, o čemu je otvoreno govorila. - Sve se može kad se hoće, pa tako i da se smrša. Gledam uvek nekako da budem u formi, varirala sam sa kilogramima, ali sve se to dovede u red i koliko mogu svi da vide, odlično mi ide - rekla je ona ranije. Ona je uspela da dođe do željene kilaže, ali se navodno neće tu zaustaviti, već planira da ide dalje kako bi liniju dovela do savršenstva. VIDEO: Tijana Milentijević otkrila zašto se ugojila Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Tijana Milentijević objavila viralni snimak u haljini s dubokim prorezom tokom emisije.\n- Često nosi provokativne stajlinge; tema komentara na mrežama.\n- Ranije smršala ~10–12 kg, govorila o kritikama i planira dodatno oblikovanje linije.",
  "Apstraktivna_sumarizacija": "Provokativan TV stajling pevačice prati narativ o transformaciji izgleda i samopouzdanju nakon značajnog gubitka kilograma.",
  "ChatGPT_sumarizacija": "Viralna haljina i ‘fit’ narativ: Tijana kombinuje provokativan stil i priču o mršavljenju.",
  "Gemini_sumarizacija": "Snimak koji gori: dubok prorez + nova linija = online lavina.",
  "Claude_sumarizacija": "Pop estetika i body-transfomacija: stajling kao statement posle skidanja kilograma."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00324",
  "Url": "https://www.blic.rs/vesti/svet/devojcica-umrla-nakon-teskih-povreda-zadobijenih-u-saobracajnoj-nesreci-2021-godine/nrbxp46",
  "Datum": "",
  "Naslov": "VELIKA TUGA Devojčica koju je udario auto dok je išla kod tetke 2021. preminula posle četiri godine borbe za život",
  "Tekst": "Devojčica (6) preminula je 7. septembra u bolnici nakon što je gotovo četiri godine provela na lečenju. Tragedija se desila 10. septembra 2021. godine u Bolonji, kada je tada dvogodišnju devojčicu udario automobil dok je sa majkom išla kod tetke. Nesreća se dogodila 10. septembra 2021. godine, oko 13 časova, u ulici Vija Adua u Verdellu, u provinciji Bergamo. Devojčica je bila sa majkom, koja je u kolicima gurala mlađe dete. U jednom trenutku, devojčica je istrčala na ulicu i udario ju je automobil marke „Fiat 500“ kojim je upravljala 55-godišnja žena. Udarac ju je odbacio na ogradu stambene zgrade, gde je zadobila tešku povredu glave. Hitna pomoć je odmah prepoznala ozbiljnost povreda i dete je prebačeno u bolnicu „Papa Đovani XXIII“ u Bergamu. Lekari su već prvih dana izveli dve operacije na mozgu u roku od samo 48 sati. Iako su svi napori učinjeni, stanje devojčice se nikada nije popravilo onako kako se nadalo. Posle gotovo četiri godine borbe, njena smrt je zvanično proglašena u nedelju, 7. septembra. Porodica je saopštila da će telo devojčice u petak, 12. septembra, biti vraćeno u Arćene, gde će biti postavljena kapela u porodičnoj kući. Sutradan, 13. septembra, povorka će krenuti ka gradskom groblju, gde će devojčica biti sahranjena. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Nesreća 2021: dvogodišnju devojčicu udario automobil (Fiat 500) u Verdellu; teška povreda glave.\n- Dete je prošlo dve operacije i skoro četiri godine lečenja; preminula 7. septembra.\n- Porodica organizuje kapelu i sahranu u Arćeneu.",
  "Apstraktivna_sumarizacija": "Posle višegodišnje borbe sa posledicama teške saobraćajne povrede, porodica i zajednica opraštaju se od devojčice čiji je život tragično prekinut.",
  "ChatGPT_sumarizacija": "Tragičan epilog nesreće iz 2021: posle 4 godine lečenja, devojčica je preminula.",
  "Gemini_sumarizacija": "Od udarca do višegodišnje borbe — tuga porodice i zajednice.",
  "Claude_sumarizacija": "Teška saobraćajna trauma i dugotrajno lečenje završili se najgorim ishodom."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00325",
  "Url": "https://www.blic.rs/zabava/asmin-durdzic-tvrdi-da-ga-aneli-nije-prebolela-mogu-da-je-imam-kad-hocu/czk9kf8",
  "Datum": "",
  "Naslov": "\"NIJE ME PREBOLELA\" Asmin šokirao izjavom o Aneli, tvrdi da ga ona još voli: \"Mogu da je imam kad hoću\"",
  "Tekst": "Asmin Durdžić tvrdi da njegova bivša supruga Aneli Ahmić nije prebolela njihov razvod. Aneli Ahmić je trenutno verena sa Lukom Vujovićem, koji je deo istog rijalitija kao i Asmin. Bivši suprug Aneli Ahmić, Asmin Durdžić tvrdi da ga bivša nikada nije prebolela i kada bi hteo da bi odmah mogao da bude sa njom. Aneli Ahmić se verila sa Lukom Vujovićem, koji sada deli iste prostorije sa Asminom u Eliti 9. U emisiji \"Narod pita\" postavljeno je pitanje vezano za odnos Aneli i Asmina što su mnogi Elitari uzeli da komentarišu. (FOTO) ASMIN DURDŽIĆ DUŽAN OGROMAN NOVAC U nemačkim medijima objavljena njegova slika: \"Prevarant\" ASMIN OTVORIO DUŠU O SVEMU U \"ELITI\" Staniji neće biti dobro: \"Mina Vrbaški me vraća u život\" Kada je došlo vreme da sa crnog stola ustane sam Asmin, njegove reči su iznenadile mnoge. - Asmine, misliš li da bi se Aneli pomirila sa tobom? - upitao je voditelj. - Ne mogu da verujem da je imala pet momaka nakon mene, a da ne može niko da je odvoji od mene, ako me razumete. Nije me prebolela. Mogu da je imam kad poželim. Moraju svi da znaju da ja ne planiram da je vratim u svoj život, samo da se čuje šta imam da kažem. Luka je dobar mladić, perspektivan, ali će se dalje priča nastaviti - kazao je Asmin. - Ja sam nju upoznao preko Fejsa. Živeo sam u Austriji, a ona mi je stalo stavljala srca i vatrice na fejsbuku. Bio sam u vezi, a hteo sam da se rešim te devojke. Mislio sam da je neki fejk profil, jer je ona tad bila baš bomba. Tad je ona radila u Kazinu kod Albanaca. Pričala mi je da je delila žetone tad. Zna se šta se radi, ne mogu da tvrdim baš. Bila je korona, i tad smo se počeli čuti. Htela je da ide kod mame a nije imala kako, a onda sam joj ja rekao da dođem da je prebacim jer sam ja mogao da putuje. Išli smo od Marka Đedovića drugarica, ja i njen muž. Nazvao sam je dva tri dana pre i ona mi je rekla da je super jer je radila test za trudnoću, pa da je pokazao negativan. Imao sam u glavi da će biti tu par dana samo i to je to. Ona je meni pisala da nije devojka lakog morala - rekao je on i nastavio: - Otišli smo po nju u Švajcarsku. Ja sam legao u krevet, kao nisam takav dečko, a ona je meni u sama rekla: \"Hoćeš ti mene je**ti ili nećeš\". Ja sam nju poslao na Bajram nekim kombijem. Bio je dogovor da budemo samo par dana. Istu noć sam joj dao 1.000 evra. Drugi dan je bio Bajram, a ona je mene pitala da li sme da ide sa društvom u izlazak. Otišla je i nije se javljala tri dana. Išla je sa tim društvom. Svi znamo šta se tu radi. Šta ću ja sa devojkom koja se ne javlja par dana. Nastavio sam svoj život dalje. Ona je meni posle pisala: \"Šta ti glumiš frajera\". Posle mi je rekla: \"Imam problem, ja sam trudna\". Mislio sam da i njoj pošaljem 500 evra da abortira, ali ona nije htela u Sarajevu. Odveo sam je u Linc, imali smo odnose. Vozim je kod ginekologa, a ona se ovako trese. Ona kaže da je uvek nervoizna kad ide kod ginekologa. On joj je rekao da je šesta nedelja. Računao sam i onda kao da mi se poklopio datum, ali on uvek doda. Ona je rekla da želi da prekine, pa smo za sedam dana dobili ponovo termin. Išli smo sve preko privatnih doktora. Sita i mama su stalno bile na vezi sa njom: \"Nemoj da abortiraš, ona je super momak. Imaš 30 godina i moraš da se sotvariš kao majka\". Njoj je doktor dao tabletu i ona samo ovako: \"Nisam još spremna. Treba mi još sedam dana da razmislim\". Vratimo se kući, a od Site i mame i dalje traje pritisak. Dao sam joj auto da ode do tržnog centra. Vratila se kući i rekla: \"Odlučila sam, neću da rodim dete\". Meni super, jer nemam emocije. Međutim odlučila je da ostavi dete. Rekao sam sebi da sam sje*ao svoj život. Ja pored nje pričam sa drugom devojkom, samo da vidi da nisam normalan. Zovu je neki iz Crne Gore, pa namešta neku koleginicu - ispričao je Asmin pa dodao: - U sedmom i u osmom mesecu je bila kada je ušla specijalna jedinica. Ja podignem ruke, kaže komandant: \"Ne ti, ona\". Ja sam pozvao advokata, on je jak advokat, sve mi je rešio, da platim kauciju da je puste. Ja sam platio kauciju da je puste, ali pod jednim uslovom, a to je da garantujem za nju, da bude kod mene i da sam ja kontakt telefon ako se nešto desi - rekao je Asmin. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Asmin Durdžić u emisiji tvrdi da ga bivša supruga Aneli Ahmić „nije prebolela“, iako je verena za Luku Vujovića.\n- Izlaže svoju verziju njihovog odnosa (upoznavanje, trudnoća, policijski incident, kaucija);\n- Izjave izazvale komentare među učesnicima rijalitija i publikom.",
  "Apstraktivna_sumarizacija": "Rijaliti-narativ pun ličnih tvrdnji i kontroverzi: Asmin medijski insistira da Aneli i dalje gaji emocije, dok publika dobija još jedno poglavlje u njihovom javnom razilaženju.",
  "ChatGPT_sumarizacija": "Asmin u etru: ‘Aneli me nije prebolela’ — tvrdnje i detalji veze pod lupom rijalitija.",
  "Gemini_sumarizacija": "Još jedno ‘poglavlje’ Aneli–Asmin: tvrdnje, kontra-tvrdnje i reality dramaturgija.",
  "Claude_sumarizacija": "Medijska ispovest vs. privatnost: Asminove tvrdnje o Aneli hrane rijaliti zaplet."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00326",
  "Url": "https://www.blic.rs/vesti/svet/sunce-se-budi-nasa-zvezda-je-pocela-cudno-da-se-ponasa-evo-sta-su-naucnici-primetili/ysgg92f",
  "Datum": "",
  "Naslov": "SUNCE SE BUDI Naša zvezda je počela čudno da se ponaša, evo šta su naučnici primetili",
  "Tekst": "Porast sunčevih pega i solarnih baklji zabeležen tokom poslednjih godina NASA naučnici analiziraju uzroke ovog trenda suprotno očekivanjima Sunce, naša zvezda koja je inače sinonim za postojanost, u poslednje vreme pokazuje iznenađujuće ponašanje koje je zaintrigiralo naučnu zajednicu. Iako su astronomi još 2008. godine predviđali da ulazi u fazu relativne neaktivnosti, čini se da Sunce ima druge planove, piše Futurism. Nova studija NASA naučnika, objavljena u časopisu The Astrophysical Journal Letters, otkrila je da je Sunce prkosilo očekivanjima i postalo znatno aktivnije, beležeći porast broja sunčevih pega i solarnih baklji. „Svi znaci su ukazivali na to da Sunce ulazi u produženu fazu niske aktivnosti“, izjavio je glavni autor studije i NASA-in fizičar Džejmi Jasinski. „Zato je bilo iznenađujuće videti da se taj trend preokrenuo. Sunce se polako budi.“ Naučnici su još od osamdesetih godina prošlog veka primećivali da se aktivnost na površini Sunca postepeno smiruje, a taj trend je kulminirao 2008. godine, kada je zabeležena „najslabija solarna aktivnost ikada“. Na osnovu toga, predviđalo se da će se stanje mirovanja nastaviti. Međutim, poput logorske vatre koja iznenada oživi, Sunce je naglo promenilo pravac. Tokom narednih godina zabeležen je skok „različitih parametara plazme i magnetnog polja“, a broj sunčevih pega premašio je sva očekivanja. Odavno je poznato da Sunce prolazi kroz periodične cikluse aktivnosti svakih 11 godina. U tom periodu, poznatom kao solarni ciklus, aktivnost raste do „solarnog maksimuma“, a zatim opada do „solarnog minimuma“. Ovaj 11-godišnji ciklus deo je dužeg, 22-godišnjeg ciklusa poznatog kao Hejlov ciklus, tokom kojeg magnetski polovi Sunca zamene mesta. Ipak, Sunce prolazi i kroz mnogo duža razdoblja mirovanja, poput onih zabeleženih između 1645. i 1715. i od 1790. do 1830. godine, kada su sunčeve pege gotovo potpuno nestale. S obzirom na dugotrajno smirivanje od osamdesetih godina, naučnici su očekivali sličan scenario, ali umesto toga svedočimo ponovnom jačanju aktivnosti. „Zapravo ne znamo zašto je Sunce prošlo kroz 40-godišnji minimum počev od 1790. godine“, rekao je Jasinski. „Dugoročni trendovi su mnogo manje predvidivi i to je nešto što još uvek ne razumemo u potpunosti.“ Pojačana solarna aktivnost direktno utiče na našu planetu. Može da ometa radio-komunikacije, optereti električne mreže i poremeti rad navigacionih sistema. U vreme nove svemirske trke između Sjedinjenih Američkih Država i Kine, praćenje solarne aktivnosti ključno je za bezbednost svemirskih putovanja. Neočekivani solarni uslovi mogu oštetiti letelice i ugroziti zdravlje astronauta. Pored praktičnih razloga, tu je i ona osnovna ljudska radoznalost. Sunce je izvor života na našoj planeti i sprečava da Zemlja bude zaleđena pustoš. Stoga, svaka njegova zagonetka predstavlja pitanje od egzistencijalnog značaja. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- NASA beleži neočekivani porast sunčevih pega i solarnih baklji, suprotno ranijim projekcijama o dugoj neaktivnosti.\n- Preokret nakon minimuma 2008; deo 11-godišnjeg i 22-godišnjeg (Hejlovog) ciklusa, ali dugoročni trendovi ostaju nepredvidivi.\n- Jača aktivnost može poremetiti komunikacije, elektro-mreže, navigaciju i rizikovati svemirske misije.",
  "Apstraktivna_sumarizacija": "Posle godina slabljenja, Sunce ulazi u neočekivanu fazu pojačane aktivnosti. Uzroci su nejasni, ali posledice su opipljive: od smetnji u sistemima na Zemlji do rizika po letelice i astronaute.",
  "ChatGPT_sumarizacija": "Sunce „prelazi u petu brzinu“ — više pega i baklji, nepredvidive posledice.",
  "Gemini_sumarizacija": "Zvezda se budi: trendovi demantuju prognoze, rizici za mreže i svemir.",
  "Claude_sumarizacija": "Neočekivani solarni povratak: nauka traži uzrok, infrastruktura traži zaštitu."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00327",
  "Url": "https://www.blic.rs/slobodno-vreme/revolucionarni-huawei-pura-80-ultra-telefon-koji-transformise-svaki-kadar-u-umetnost/095ecew",
  "Datum": "",
  "Naslov": "Novi standard mobilne fotografije: Kada telefon vidi bolje od oka",
  "Tekst": "Pura 80 Ultra donosi napredni telefoto sistem sa optičkim zoomom od 3,7× i 9,4×. Pro modeli kombinuju posvećenost detaljima i OLED ekran za izuzetno korisničko iskustvo. Ako želite da svaka vaša fotografija bude umetničko delo čak iako niste previše vešti iza objektiva jedino što vam je potrebno jesu Huawei Pura 80 Pro i Huawei Pura 80 Ultra, telefoni koji podižu mobilnu fotografiju na potpuno novi nivo. Huawei je ponovo pomerio granice mobilne tehnologije. Jednostavno, umeju da naprave telefon koji može sve, od onih običnih funkcija do složenih zadataka a sve to uz bateriju koja je istrajna. Obavezan dodatak je kamera koja i bukvalno može da zameni profesionalni fotoaparat! A u isto vreme, sve je to upakovano u jedan savršen dizajn koji čini da telefon u vašoj ruci izgleda kao modni dodatak. Huawei Pura 80 Pro i Huawei Pura 80 Ultra su dokaz za to. Ovi telefoni dolaze u elegantnom kućištu sa zaobljenim ekranom i Kunlun Glass zaštitom sa obe strane, što ga čini otpornim na ogrebotine i padove, a istovremeno zadržava luksuzan izgled. Poseban vizuelni pečat daje trostrani, trouglasti modul kamere na poleđini, koji je na ovom modelu značajno uvećan – i to s razlogom. Unutar njega smešten je najsavremeniji sistem kamera koji postavlja nove standarde mobilne fotografije. Ovaj jedinstveni dizajnerski element ne samo da naglašava moć Pura 80 Ultra serije, već ga i čini prepoznatljivim u moru sličnih uređaja. Huawei Pura 80 Pro i Pura 80 Ultra donose novu dimenziju mobilne fotografije zahvaljujući vrhunskim senzorima i inovativnoj optici. Oba modela oslanjaju se na glavnu kameru od 50 megapiksela sa 1-inčnim senzorom i promenljivim otvorom blende što omogućava prilagođavanje uslovima osvetljenja i snimanje fotografija koje ostaju pune detalja i u mraku i na jakom suncu. Pura 80 Ultra ide korak dalje sa jedinstvenim telefoto sistemom – koristi periskopski modul sa pokretnom prizmom koji omogućava približavanje u dva nivoa: 3,7× optički zum i impresivni 9,4× optički zum. Na taj način korisnici mogu da uhvate i najsitnije detalje izdaleka, uz izuzetnu jasnoću i preciznost boja. S druge strane, Huawei Pura 80 Pro nudi telefoto kameru od 48 MP sa optičkim zumom od oko 4 i podrškom za makro fotografisanje na udaljenosti od svega nekoliko centimetara, što omogućava krupne planove i prikaz najsitnijih tekstura. Za široke kadrove, oba modela opremljena su ultraširokom kamerom od 40 MP. Šta znači kada se sve ovo pretvori u fotografiju ili pak snimak? Impresivan rezultat u svakom smislu! Kada fotografišete scene sa kontrastom, na primer zalazak sunca ili grad u sumraku, svetlost i senke se impresivno uravnotežuju. Ultra i Pro modeli dozvoljavaju da vidljive senke imaju detalje, da jarko osvetljeni delovi nisu „izgoreli“, što daje dramatičnost i dubinu kadru. Više ne morate da budete u prvom redu koncerta ili blizu nekog detalja koji želite da fotografišete. Zum na novim Huawei telefonima beleži toliko detaljno da bukvalno može da se lepo vidi struktura onog što slikate. Pritom, sve ostaje oštro i kristalno jasno. Pura 80 i Pura 80 Ultra beleže podjednako dobre kadrove i ako fotografišete u pokretu. Imaju takav sistem autofokusa, stabilizacije i algoritama za smanjenje šuma koji omogućava da slike nikada ne budu zamućene. Ali, nije sve u kameri. Huawei Pura 80 Pro i Pura 80 Ultra nisu samo tehnološki moćni, već i vizuelno prepoznatljivi. Njihov “Forward Symbol” dizajn donosi potpuno novu estetiku u svetu pametnih telefona, čineći da se odmah izdvoje iz mase uređaja na tržištu. Glavni vizuelni akcenat je kružni modul kamere, postavljen u centru zadnje strane, koji simbolizuje ravnotežu, harmoniju i savršenstvo forme. Ovaj prepoznatljiv element nije samo estetski detalj, već i potpis serije – instant prepoznatljiv znak da držite flagship telefon u ruci. “Forward Symbol” dizajn jasno pokazuje da Huawei ne prati trendove – već ih postavlja, spajajući umetnost i tehnologiju u jedinstvenu celinu. Huawei Pura 80 Pro i Huawei Pura 80 Ultra donose kompletno korisničko iskustvo – ne samo kroz vrhunsku kameru, već i kroz lakoću svakodnevnog korišćenja. Zahvaljujući unapređenom AppGallery prodavnici aplikacija, kao i podršci za instaliranje svih popularnih platformi, korisnici imaju sve što im je potrebno – od društvenih mreža, video aplikacija i servisa za dopisivanje, do navigacije, poslovnih alata i omiljenih igara. Na ovim telefonima fotografisanje se ne završava samo pritiskom na okidač – tu je set profesionalnih alata za obradu slika i videa koji omogućavaju da svaki kadar postane pravo malo umetničko delo. Za zabavu, Huawei Pura 80 serija pruža izuzetno iskustvo: veliki OLED ekran od 6,8 inča sa 120 Hz osvežavanjem i snažan zvučni sistem pružaju bioskopski doživljaj u vašem džepu. Bilo da gledate serije, igrate igre ili pratite društvene mreže – sve je dostupno na dohvat ruke, uz besprekorne performanse. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Huawei Pura 80 Ultra: periskopski telefoto sa 3,7× i 9,4× optičkim zumom; 50 MP 1-inčni senzor sa promenljivim otvorom blende.\n- Pura 80 Pro: 48 MP telefoto (~4×) + makro; oba modela imaju 40 MP ultraširoku kameru.\n- Dizajn: Kunlun Glass sprijeda i straga, prepoznatljiv modul kamere; OLED 6,8\" 120 Hz; softver i alati za obradu u AppGallery ekosistemu.",
  "Apstraktivna_sumarizacija": "Serija Pura 80 cilja „pro“ fotografiju na telefonu: veliki senzori, dvonivojski optički zum i stabilizacija za oštre kadrove, u paketu sa upečatljivim dizajnom i OLED ekranom.",
  "ChatGPT_sumarizacija": "Pura 80 (Pro/Ultra): veliki senzor + ozbiljan optički zum = džepni „foto-studio“. ",
  "Gemini_sumarizacija": "Dva nivoa optičkog zuma, jedan cilj: čist, detaljan kadar — i noću i u pokretu.",
  "Claude_sumarizacija": "Hardver za fotografe, telo za modne piste: Huawei kombinuje optiku i dizajn."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00328",
  "Url": "https://www.blic.rs/biznis/vesti/povlaci-se-igracka-stic-sa-trzista/pss9h63",
  "Datum": "",
  "Naslov": "Deca je obožavaju, a može da izazove gušenje: Rapex naredio hitno povlačenje plišane igračke sa tržišta",
  "Tekst": "Proizvod nije u skladu sa Evropskom direktivom o bezbednosti igračaka Igračka je povučena sa tržišta zbog ugrožavanja bezbednosti dece RAPEX sistem za brzu razmenu informacija o nebezbednim proizvodima koji su stavljeni na jedinstveno tržište EU izdao je upozorenje o neispravnosti igračke za decu te o povlačenju iste iz prodaje. Kako se navodi u obaveštenju, u pitanju je elektronska plišana igračka u roze i plavoj boji (lik iz crtanih filmova Lilo & Stitch) sa simuliranim disanjem. Svi serijski brojevi su obuhvaćeni. Proizvod se prodaje onlajn, posebno putem sajtova magicpets.fr i Amazon. Čuveni lanac supermarketa povukao neke proizvode od škampa: Našli radioaktivne supstance Povlačenje sira u 9 država istovremeno! Upozorenje Uprave za hranu i lekove: Moguće prisustvo opasne bakterije Povučeni proizvod predstavlja rizik zato što je vlaknasti materijal kojim je igračka punjena lako je dostupan zbog slabe izrade šavova oko baterije. Malo dete može staviti materijal za punjenje u usta i ugušiti se. Usled ovoga, proizvod nije u skladu sa zahtevima Direktive o bezbednosti igračaka niti sa evropskim standardom EN 71-1. Proizvod: Plišana električna igračka za decu Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- RAPEX upozorava i nalaže povlačenje elektronske plišane igračke (Lilo & Stitch motiv) zbog rizika od gušenja.\n- Loši šavovi oko baterijskog odeljka čine punjenje dostupnim; deca mogu staviti vlakna u usta.\n- Neusklađeno sa EU Direktivom o bezbednosti igračaka i standardom EN 71-1; prodaja online (npr. Amazon, magicpets.fr).",
  "Apstraktivna_sumarizacija": "Zbog konstrukcijskih propusta koji otkrivaju punjenje, popularna plišana igračka hitno se povlači sa tržišta EU jer može izazvati gušenje najmlađih.",
  "ChatGPT_sumarizacija": "Pliš „Stitch“ povučen: rizično punjenje dostupno deci → opasnost od gušenja.",
  "Gemini_sumarizacija": "Upozorenje za roditelje: povucite igračku, šavovi popuštaju — punjenje dostupno.",
  "Claude_sumarizacija": "Bezbednost pre popularnosti: RAPEX skida igračku zbog kršenja EN 71-1."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00329",
  "Url": "https://www.blic.rs/vesti/svet/kimelovu-sou-otkazan-zbog-komentara-o-charlie-kirk-sad-se-oglasio-tramp/4keghe4",
  "Datum": "",
  "Naslov": "\"SJAJNE VESTI ZA AMERIKU - OTKAZAN JE!\" Tramp se oglasio zbog emisije Džimija Kimela",
  "Tekst": "Kimel je izrazio saučešće porodici ubijenog konzervativnog aktiviste Osumnjičeni za ubistvo, Tajler Robinson, suočava se sa sudskim procesom ABC je skinuo sa programa emisiju voditelja večernjeg šou programa Džimija Kimela na neodređeno vreme, zbog komentara koje je dao povodom pucnjave u kojoj je ubijen američki konzervativni aktivista Čarli Kirk (Charlie Kirk). - Šou \"Džimi Kimel uživo\" biće prekinut na neodređeno vreme - naveo je u saopštenju predstavnik mreže u vlasništvu “Diznija”, prenosi BBC. BBC: Amerika je na opasnoj prekretnici, u spirali mržnje i nasilja ŠOK U AMERICI Emisija jednog od najslavnijih voditelja na svetu OTKAZANA zbog komentara o ubistvu Čarlija Kirka \"BIĆE DEPORTOVANI\" Rubio: SAD poništavaju vize za one koji slave ubistvo Čarlija Kirka Slaveći tu objavu, predsednik Donald Tramp rekao je da su to “sjajne vesti za Ameriku”. - Sjajne vesti za Ameriku: emisija Džimija Kimela, koja se mučila sa rejtingom, je OTKAZANA. Čestitam ABC-u zbog toga što je konačno imao hrabrosti da uradi ono što je moralo da se uradi. Kimel ima nula talenta i lošiji rejting čak i od Kolbera, ako je to moguće. To ostavlja Džimija i Seta, dva totalna gubitnika, na lažnim vestima NBC-a. Njihov rejting je takođe užasan. Uradite to NBC!!! - napisao je Tramp u postu na svojoj mreži “Istina”. - MAGA banda očajnički pokušava da predstavi ovog dečaka koji je ubio Čarlija Kirka kao bilo šta drugo sem jednog od njih i pokušava da zaradi političke poene iz toga – rekao je Kimel u ponedeljak uveče. On je takođe kritikovao spuštanje zastava na pola koplja u čast Kirka, te ismevao reakciju Trampa na pucnjavu. -To nije način na koji odrasla osoba oplakuje ubistvo nekoga koga naziva prijateljem. To je način na koji četvorogodišnjak oplakuje zlatnu ribicu - rekao je Kimel, koji je često ismevao Trampa, napominje BBC. Na dan kada je Kirk ubijen, Kimel je na “Instagramu” osudio napad i uputio \"ljubav\" porodici 31-godišnjeg aktiviste, navodi BBC. Čarli Kirk ubijen je 10. septembra dok se obraćao studentima na Univerzitetu u američkoj sveznoj državi Juti. Osumnjičeni za ubistvo Kirka, 22-godišnji Tajler Robinson, pojavio se na sudu i optužen je za tešku ubistvo. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- ABC suspenduje „Jimmy Kimmel Live!“ na neodređeno zbog njegovih komentara o ubistvu Charlieja Kirka.\n- Donald Tramp pozdravlja odluku i napada Kimelove rejtinge; slučaj postaje politička tema.\n- Kimel ranije izrazio saučešće porodici; osumnjičeni Tajler Robinson optužen za teško ubistvo.",
  "Apstraktivna_sumarizacija": "Suspenzija Kimmelove emisije izazvala je političku burevinu: Tramp slavi odluku, dok se granice satire i slobode govora ponovo preispituju usred istrage o ubistvu aktiviste.",
  "ChatGPT_sumarizacija": "Kimmel „na pauzi“ — Tramp slavi, debate o granicama satire bukte.",
  "Gemini_sumarizacija": "Late-night drama: TV odluka, politički aplauz i pitanje slobode govora.",
  "Claude_sumarizacija": "Mediji, politika i tragedija: suspenzija pretvorena u kulturni rat."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00330",
  "Url": "https://www.blic.rs/vesti/politika/partnerstvo-srbije-i-ohaja-nacelnik-garde-otkriva-kljucne-projekte-i-buduce-planove/m190671",
  "Datum": "",
  "Naslov": "\"Zahvalni smo na prilici da zajedno rastemo!\" Novi komandant američke Nacionalne garde u Beogradu: \"Snažna Srbija je stabilna Srbija\"",
  "Tekst": "Posebno je naglasio značaj projekata poput \"Južne baze\" i humanitarnih aktivnosti, uključujući renoviranje ustanova General Metju Vudrof istakao je uspešnu saradnju između Nacionalne garde Ohaja i Srbije u vojnom i civilnom domenu Novi komandant Nacionalne garde Ohajo, general Metju Vudrof, izjavio je danas da je partnerstvo sa Srbijom jedan od najuspešnijih projekata te garde ne samo u vojnom, već i u civilnom domenu, budući da obuhvata i saradnju državnih agencija i institucija, poput Univerziteta u Beogradu. - U vojnom smislu uradili smo mnogo dobrih stvari – poput projekta \"Južna baza\" i drugih inženjerskih poduhvata. To su neki od najvrednijih rezultata naše saradnje. Naše vazduhoplovstvo je učestvovalo i u humanitarnim projektima, kao što je renoviranje ustanova širom Srbije - rekao je Vudrof gostujući u programu Radio-televizije Srbije. Komandant Nacionalne garde Ohaja Metju Vudraf u poseti Srbiji Prema njegovim rečima, tokom ovih godina izgrađeno je snažno prijateljstvo i dobar odnos, a kao posebno važno je naveo zajedničke vojne vežbe, ističući da svako angažovanje doprinosi unapređenju kapaciteta i Vojske Srbije i Nacionalne garde Ohaja. - Osećam se kao kod kuće kada dođem u Srbiju. Svi su veoma gostoljubivi. Zahvalni smo na prilici da zajedno rastemo, razvijamo se i doprinosimo regionalnoj stabilnosti\", rekao je Vudrof, dodajući da vidi mogućnost za dalje širenje partnerstva, uključujući i trilateralnu saradnju sa Angolom i Srbijom. Istakao je i da se i Srbija i Ohajo modernizuju u skladu sa savremenim tehnologijama, posebno u oblastima poput elektronskog ratovanja, podsetivši i na misiju \"Halijard\", koja svedoči o istorijskoj vojnoj vezi Srbije i SAD. Vučić danas s komandantom nacionalne garde Ohaja Metjuom Vudrafom Povodom vojne parade \"Snaga jedinstva\", koja će biti održana 20. septembra u Beogradu, Vudrof je rekao da očekuje da vidi modernizovanu vojnu opremu, u skladu sa ulaganjima koja Srbija realizuje u svoju vojsku, i najavio prisustvo delegacije Nacionalne garde Ohaja. \"Nacionalna bezbednost Srbije, kako unutrašnja, tako i regionalna, od velikog je značaja. Snažna Srbija je stabilna Srbija. Naša zajednička saradnja doprinosi tom cilju\", poručio je Vudrof, koga će danas primiti predsednik Srbije Aleksandar Vučić. Komentarišući zvanični strateški dijalog Srbije i SAD, koji je najavljen za jesen, Vudrof je ocenio da je to značajan korak i za Nacionalnu gardu Ohaja, jer će doprineti još kvalitetnijoj obuci i saradnji oružanih snaga dve zemlje. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- General Metju Vudrof hvali višedecenijsko partnerstvo Ohaja i Srbije (vojne vežbe, „Južna baza“, humanitarni projekti).\n- Ističe modernizaciju (npr. elektronsko ratovanje), istorijsku vezu (misija Halijard) i ulogu partnerstva u regionalnoj stabilnosti.\n- Delegacija Ohaja prisustvovaće paradi „Snaga jedinstva“; pozdravlja najavljeni strateški dijalog Srbija–SAD.",
  "Apstraktivna_sumarizacija": "Novi komandant Nacionalne garde Ohaja poručuje da saradnja sa Srbijom prelazi vojni okvir: od zajedničkih vežbi i infrastrukturnih projekata do akademskih veza, sa ciljem jačanja kapaciteta i stabilnosti u regionu.",
  "ChatGPT_sumarizacija": "Ohajo–Srbija: vežbe, „Južna baza“, humanitarno – partnerstvo za stabilnost i modernizaciju.",
  "Gemini_sumarizacija": "„Snažna Srbija je stabilna Srbija“ — fokus na zajedničkoj obuci i civilno-vojnim projektima.",
  "Claude_sumarizacija": "Od Halijarda do „Snage jedinstva“: produbljivanje veze Ohaja i Srbije kroz praksu i tehnologiju."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00331",
  "Url": "https://www.blic.rs/biznis/vesti/da-li-ce-gotovina-u-svajcarskoj-imati-dugu-buducnost-oglasio-se-predsednik-centralne/bvrf8xj",
  "Datum": "",
  "Naslov": "Da li će gotovina u Švajcarskoj imati dugu budućnost? Oglasio se predsednik centralne banke: Ovo će negativno uticati na ekonomiju",
  "Tekst": "Odluka o negativnim kamatama u Švajcarskoj još nije donesena, uz napomenu da mogu imati neželjene posledice SNB trenutno razmatra mogućnost očuvanja referentne stope na 0,0% u mesecima koji dolaze Predsednik Švajcarske narodne banke (SNB) Martin Šlegel se nada da će novčanice i kovanice imati dugu budućnost. U novom intervjuu govori i o Trampovim kaznenim carinama i mogućim negativnim kamatama. Za nešto manje od tri nedelje Martina Šlegela (49) očekuje važna odluka: ako predsednik SNB-a ponovo smanji referentnu stopu, Švajcarska će i zvanično imati negativne kamate. Ako to ne učini, ostajemo na nuli. Povećanje kamata je, zbog trenutne ekonomske situacije, a posebno zbog carina Donalda Trampa (79), isključeno. Pretnja ili spas za gotovinu? Šta je tačno digitalni evro i kako će da funkcioniše Ovo je 5 grešaka pri plaćanju gotovinom koje mogu da imaju skupe posledice, kako da zaštitite svoj novac Pre nego što se narednih dana posveti odluci o kamatama, dao je veliki intervju za „Migros magazin“. Jedna od glavnih tema bila je gotovina. SNB početkom 2030-ih izdaje novu seriju novčanica. Do nedelje su građani Švajcarske mogli da biraju između dvanaest predloga. Ko će ući u završni izbor, gde odluku donosi i stručni žiri, još nije poznato. Šlegel ipak kaže: „Nova serija je jasan znak opredeljenja za gotovinu.“ Ipak, gotovina je poslednjih godina pod pritiskom. Samo se trećina plaćanja obavlja u kešu. Velika anketa „Blicka“ u 31 švajcarskoj banci prošle nedelje pokazala je da na šalterima gotovina sve više nestaje. Prema Šlegelu, međutim, 90% građana i dalje želi da zadrži gotovinu. „Ali, naravno, ljudi je moraju i koristiti da bi se dugoročno osigurala njena budućnost“, dodaje on. Pored gotovine, Šlegel se mora baviti i Donaldom Trampom (79). Nedavno je predsednik SNB-a boravio u SAD na godišnjem skupu centralnih banaka u Džekson Holu. Nije iznenađenje što se i tada, kao i u intervjuu za „Migros magazin“, uzdržao od direktne kritike na račun američkog predsednika. Njegove kaznene carine stvaraju „mnogo nesigurnosti“. „Mnoge kompanije manje investiraju, što negativno utiče na ekonomiju. Pojedine firme mogu biti posebno pogođene carinama. Koliki će ukupni efekat biti, ostaje da se vidi.“ Ni kada je reč o negativnim kamatama, Šlegel nije želeo da otkrije planove. Ipak kaže: „Svesni smo da negativne kamate mogu imati neželjene posledice, na primer za štediše i penzione fondove. Prag za njihovo ponovno uvođenje je visok.“ To dodatno učvršćuje očekivanje da će Narodna banka krajem septembra ostaviti referentnu stopu na 0,0%. Tek u decembru ili naredne godine moglo bi se razmatrati njeno smanjenje. Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Šef SNB Martin Šlegel: nova serija novčanica početkom 2030-ih kao „signal opredeljenja za gotovinu“, iako je udeo keš plaćanja ~1/3.\n- 90% građana želi zadržati keš, ali treba ga i koristiti; banke smanjuju dostupnost gotovine na šalterima.\n- Referentna stopa verovatno ostaje 0,0%; negativne kamate imaju neželjene efekte. Trampove carine povećavaju neizvesnost i koče investicije.",
  "Apstraktivna_sumarizacija": "SNB balansira između digitalizacije plaćanja i društvene potrebe za kešom: najavljuje novu seriju novčanica i zasad drži kamatu na nuli, uz upozorenje da carine i eventualne negativne stope mogu štetiti ekonomiji i štedišama.",
  "ChatGPT_sumarizacija": "Švajcarska čuva keš i kamatu na nuli; carine i negativne stope = rizik za privredu.",
  "Gemini_sumarizacija": "„Keš ostaje“ — nova serija novčanica, ali oprez zbog neželjenih efekata negativnih kamata.",
  "Claude_sumarizacija": "SNB: simbolična podrška gotovini, prag za negativne kamate visok, geopolitičke carine pritiskaju rast."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00332",
  "Url": "https://www.blic.rs/zabava/pevacici-je-milica-mitrovic-bila-kuma-udala-se-posle-3-meseca-usledio-razvod/m6k96ev",
  "Datum": "",
  "Naslov": "PEVAČICI JE MILICA MITROVIĆ BILA KUMA NA VENČANJU Udala se posle 3 meseca, pa usledio razvod - bivši pored mlađe našao sreću",
  "Tekst": "Udala se za Filipa Pata 2009. godine, nakon kratke veze. Sama se pripremala za venčanje u opuštenoj atmosferi. Leontina Vukomanović dvehiljaditih je bila jedna od najpopularnijih pevačica, a psolednjih godina se povukla iz javnosti. Naime, Leontina je bila u braku sa Filipom Patom, sa kojim je dobila ćerku, a kuma na venčanju im je bila Milica Mitrović. LEONTINA MU JE UKRALA SRCE Evo gde je Zoran Marjanović uhvaćen sa NOVOM DEVOJKOM - razmenjuju nežnosti pred svima EVO KAKO JE LEONTINA ZA ŠEST MESECI SMRŠALA 20 KILOGRAMA Izbacila ove tri namirnice iz ishrane i prepolovila se Ljubav Filipa i Leontine je počela 2009. godine, a venčali su se u septembru iste godine, posle tri meseca zabavljanja. Venčanje se odigralo u crkvi Svete Petke, dok je mladina kuma bila Milica Mitrović. ‒ Nisam htela da se doterujem u salonu, više mi je prijalo da to bude u opuštenoj atmosferi. Kćerke Milice i Željka Mitrovića ponudile su da mi pomognu. U njihovom kutku za igranje, smeštenom u potkrovlju porodične vile, obavila sam neohodne pripreme. Kumice su neprestano bile uz mene. Za tako bitan dan nisam htela da koristim usluge profesionalnih šminkera, već sam se sama našminkala ‒ ispričala je svojevremeno Leontina. Ljubav nije potrajala, a Leontina je jednom prilikom pričala o njihovom razvodu. - Ja sam se plašila da mi ljubav ne dosadi i imala sam veliku bojazan i kada je trebalo da se odlučim na brak. Nisam smela da se upustim u to, jer sam znala svoje cikluse, to jest koliko ja to mogu da izdržim - rekla je ona tada u emisiji \"Magazin in\" dodala: - I bilo je kao što sam i predvidela. Navikla sam na to. Inače, nakon njihovog razvoda Filip se oženio atraktivnom Mašom sa kojom je takođe dobio dete. VIDEO:Ovo je nova luks vila koju Željko Mitrović gradi na Dedinju: Uložio milione u bazen na krovu, spa.. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Leontina Vukomanović se 2009. udala za Filipa Pata posle 3 meseca veze; kuma Milica Mitrović.\n- Venčanje skromno, bez profesionalnih šminkera; ubrzo usledio razvod.\n- Leontina otvoreno o strahu od „dosade u ljubavi“; bivši se kasnije oženio mlađom partnerkom i dobio dete.",
  "Apstraktivna_sumarizacija": "Brak sklopljen brzinski i u intimnoj atmosferi nije potrajao: Leontina danas reflektuje o svojim emotivnim „ciklusima“ i razvodu, dok bivši suprug gradi novu porodicu.",
  "ChatGPT_sumarizacija": "Brz brak Leontine (2009) — lepa svadba, brz razvod; iskren pogled na ljubavne „cikluse“. ",
  "Gemini_sumarizacija": "Tri meseca do oltara, kratko do kraja — Leontinina samorefleksija posle razvoda.",
  "Claude_sumarizacija": "Intimna svadba, kratka zajednica: pevačica otvoreno o strahu da ljubav „izvetri“."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00333",
  "Url": "https://www.blic.rs/biznis/tech/meta-predstavlja-nove-proizvode-ocekuju-se-pametne-naocare-hajpernova/qhw7wfz",
  "Datum": "",
  "Naslov": "Meta predstavlja nove proizvode: Očekuju se pametne naočare \"hajpernova\"",
  "Tekst": "Događaj se prenosi uživo preko vebsajta Mete i platforme Fejsbuk Razvijaju se nove pametne naočare za sport sa inovativnim funkcionalnostima Američka kompanija Meta započinje danas svoju dvodnevnu godišnju konferenciju Konekt (Connect 2025) na kojoj će fokus biti na pametnim naočarima nove generacije, a anonimni upućeni izvori navode da će biti predstavljen i model \"Hajpernova\" (Hypernova) - Rej Ban naočare sa ugrađenim displejem, kamerama, mikrofonima i asistentom na bazi veštačke inteligencije. Okupljenima će se na otvaranju konferencije u Menlo Parku obratiti izvršni direktor kompanije Meta Mark Zakerberg, prenosi Teh kranč. Meta i TikTok dobili spor protiv EU! Primorali su regulatore da ponovo računaju Bivši zaposleni u Meti tvrdi: \"Njihovi inženjeri imaju neograničeni pristup vašim podacima preko WhatApp-a\" Zainteresovani mogu da ga prate događaj preko vebsajta Mete ili preko Fejsbuk stranice Meta for Developers, a prenos uživo počinje u četvrtak u 02.00 sata ujutru po srednjoevropskom vremenu. Meta je već prodala milione Rej-Ban pametnih naočara, a ranije ove godine predstavila je i sportski model razvijen sa firmom Oukli (Oakley). Na događaju bi mogao da bude prikazan i novi model naočara \"Sfira\" (Spheara) namenjen trkačima i biciklistima, sa centralno postavljenom kamerom. Očekuju se i vesti o tome kako Meta planira da uz pomoć veštačke inteligencije poveže naočare, četbotove i digitalne asistente, kao i novine u radu ambicioznog istraživačkog odeljenja MSL koje razvija takozvanu superinteligenciju. Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Meta Connect 2025 fokus na novoj generaciji pametnih naočara (Ray-Ban „Hypernova“ sa displejem, kamerama, mikrofonom i AI asistentom).\n- Mogući sportski model „Spheara“ za trkače/bicikliste; prenos uživo putem Meta/FB kanala.\n- Strategija: spajanje naočara, četbotova i digitalnih asistenata uz MSL istraživanja „superinteligencije“. ",
  "Apstraktivna_sumarizacija": "Meta pojačava ekosistem nosivih uređaja: Ray-Ban naočare sa ugrađenim ekranom i AI, sportske varijante i dublja integracija sa asistentima signaliziraju sledeću fazu „računara na licu“.",
  "ChatGPT_sumarizacija": "„Hypernova“ u fokusu: Meta gura AI u naočare — od lifestyle do sporta.",
  "Gemini_sumarizacija": "Naočare + AI = sledeća stanica; Connect otkriva Meta strategiju nosivih uređaja.",
  "Claude_sumarizacija": "Od Ray-Ban do „superinteligencije“: Meta spaja hardver i asistente u jedinstven ekosistem."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00334",
  "Url": "https://www.blic.rs/biznis/vesti/godisnja-inflacija-u-evrozoni-u-avgustu-revidirana-nanize-na-dva-odsto/fzsz2ev",
  "Datum": "",
  "Naslov": "Godišnja inflacija u evrozoni u avgustu revidirana naniže na dva odsto",
  "Tekst": "Cene energenata smanjene su za 2% godišnje, sa sporijim padom u poređenju s julom Nemačka beleži inflaciju od 2,1%, dok je u Francuskoj zabeležen pad na 0,8% Godišnja inflacija u evrozoni za avgust iznosi dva odsto, što je za nijansu manje u odnosu na preliminarnu procenu od 2,1 odsto, objavio je danas Evrostat. Najnoviji podaci pokazuju da se inflacija nije promenila u odnosu na jul kada je takođe iznosila dva odsto. Industrijska proizvodnja u evrozoni u julu mesečno porasla za 0,3 odsto Evrozona u julu zabeležila 12,4 milijarde evra suficita u trgovini robom U sektoru usluga evrozone je u avgustu zabeležena inflacija od 3,1 odsto međugodišnje, što predstavlja usporavanje u odnosu na julskih 3,2 odsto. Cene hrane, alkohola i duvana porasle su za 3,2 odsto međugodišnje, sporijim tempom nego julskih 3,3 odsto, a cene industrijske robe osim energije za 0,8 odsto međugodišnje, isto kao u julu. Pored toga, cene energije u evrozoni su pale za dva odsto međugodišnje, sporijim tempom u odnosu na jul kada je registrovan godišnji pad za 2,4 odsto. Godišnja stopa bazne inflacije u evrozoni iznosi 2,3 odsto, što je isto kao u julu i najniže od januara 2022, dodaje se u izveštaju na veb stranici Evrostata. U Nemačkoj, godišnja inflacija u avgustu merena harmonizovanim indeksom potrošačkih cena (HICP) porasla je na 2,1 odsto, u Španiji je bila stabilna na 2,7 odsto, dok je u Italiji pala na 1,6 odsto, a u Francuskoj na 0,8 odsto. Najveću stopu godišnje inflacije beleže Rumunija 8,5 odsto, Estonija 6,2 odsto i Hrvatska 4,6 odsto. Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Evrozona: HICP za avgust revidiran na 2,0% (jul: 2,0%).\n- Bazna inflacija 2,3% (najniže od 01/2022), usluge 3,1%, hrana/piće/duvan 3,2%, industrijska roba 0,8%.\n- Energija -2,0% y/y (jul: -2,4%).\n- Države: DE 2,1%, ES 2,7%, IT 1,6%, FR 0,8%; najviše: RO 8,5%, EE 6,2%, HR 4,6%.",
  "Apstraktivna_sumarizacija": "Inflacija u evrozoni ostaje na ciljanoj zoni od 2%, uz spuštanje bazne na 2,3% i dalje pritiske iz usluga; energenti i industrijska roba ublažavaju ukupnu stopu, uz znatne razlike među državama.",
  "ChatGPT_sumarizacija": "Evrozona na 2% u avgustu; bazna 2,3%, usluge i dalje nosilac rasta, energija spušta ukupnu stopu.",
  "Gemini_sumarizacija": "Cilj postignut: 2% inflacije, uz mekšu bazu i slabije energente.",
  "Claude_sumarizacija": "Stabilizacija cena u evrozoni; divergencije među članicama ostaju."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00335",
  "Url": "https://www.blic.rs/vesti/beograd/dramaticna-noc-na-vma-lekari-spasili-stopalo-coveku-na-kojeg-je-naleteo-automobil/2z8cc16",
  "Datum": "",
  "Naslov": "\"DIJAGNOSTIKA JE POKAZALA DA TREBA DA SE BORIMO\" Dramatična noć na VMA: Lekari uspeli da spasu DEO TELA čoveku na kojeg je naleteo automobil",
  "Tekst": "Pretrpeo je višestruke povrede, uključujući ozbiljnu povredu leve noge Lekari sa VMA sproveli su hitnu operaciju Doktor Aleksandar Radunović, glavni dežurni hirurg VMA, rekao je da je jutros završena operacija pacijenta iz Šapca koji je sinoć povređen kada je na njega naleteo automobil. Na Vojno-medicinsku akademiju (VMA) sinoć je dovezen pacijent iz Šapca na koga je naleteo automobil. NOĆ U BEOGRADU Muškarac povređen u saobraćajnoj nezgodi na Pupinovom mostu, prebačen na VMA Dr Aleksandar Radunović, glavni dežurni hirurg VMA, rekao je za RTS da je pacijent zadobio višestruke povrede, a da je dominantna povreda bila povreda leve noge, koja je osim preloma doprinela poremećaju cirkulacije. \"Stopalo pacijenta je bilo ugroženo, tako da je posle konzilijuma ortopeda i vaskularnog hirurga urađena dijagnostika koja je pokazala da se za to stopalo treba boriti\", rekao je dr Radunović. Naveo je da je urađena timska operacija sa vaskularnim hirurzima koja je završena u 4.30 sati i da stopalo pacijenta sada ima šanse da preživljavanje. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Pacijent iz Šapca sa višestrukim povredama, dominantno teška povreda leve noge i cirkulacije.\n- Konzilijum ortoped–vaskularni hirurg: odluka da se „bori za stopalo“.\n- Timska operacija završena u 4:30; stopalo ima šansu za preživljavanje.",
  "Apstraktivna_sumarizacija": "Hitna, multidisciplinarna intervencija na VMA spasla je ugroženo stopalo povređenog pešaka nakon naleta automobila.",
  "ChatGPT_sumarizacija": "VMA tim noću operisao i sačuvao stopalo teško povređenog muškarca.",
  "Gemini_sumarizacija": "Brza dijagnostika + vaskularna hirurgija = šansa za stopalo.",
  "Claude_sumarizacija": "Noćna operacija, koordinacija specijalista, ishod: očuvana ekstremitetna vitalnost."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00336",
  "Url": "https://www.blic.rs/biznis/vesti/privrednici-i-bankari-za-godinu-dana-ocekuju-inflaciju-od-37-odsto-do-5-odsto/twngtmx",
  "Datum": "",
  "Naslov": "Privrednici i bankari za godinu dana očekuju inflaciju od 3,7 odsto do 5 odsto",
  "Tekst": "Inflaciona očekivanja privrednika za godinu dana unapred su smanjena na 5,0 odsto Očekivana inflacija za dve godine finansijskog sektora ostala je na 3,5 odsto Kratkoročna i srednjoročna inflaciona očekivanja finansijskog sektora su, prema rezultatima avgustovske ankete, nastavila da se kreću u granicama cilja-tri plus minus 1,5 odsto, objavila je Narodna banka Srbije (NBS) i navela da su prema rezultatima avgustovske ankete agencije Ninamedija, kratkoročna inflaciona očekivanja finansijskog sektora blago povećana u odnosu na prethodnu anketu i iznose 4,0 odsto. Očekivanja finansijskog sektora dobijena na osnovu septembarske ankete agencije Blumberg su nešto niža i iznose 3,7 odsto. Organske jabuke iz Kisača osvajaju tržište: Miroslav ih gaji od 2012. godine, izazova puno, ali kvalitet vrhunski Slovenac kupio 4 jabuke u radnji i kad je video koliko su koštale ostao u čudu: \"Kilogram je 10 evra, šta je ovo\" \"Celanova agro\" se bavi voćarstvom od 2017, želi da postane regionalni igrač, Vučić obećao subvencije Inflaciona očekivanja privrednika za godinu dana unapred su se prema anketi agencije Ninamedija, nakon jednokratnog rasta na 6,0 odsto u julu, u avgustu vratila na 5,0 odsto, na kojem su se nalazila u prethodnom delu godine. Prema anketi agencije Ninamedija, očekivanja finansijskog sektora za dve godine unapred zadržana su na istom nivou kao u prethodnom mesecu i u avgustovskoj anketi iznose 3,5 odsto, dok su očekivanja za tri godine unapred blago povećana - sa 3,1 odsto u julu na 3,3 odsto u avgustu. Prema istoj anketi, srednjoročna inflaciona očekivanja privrednika u avgustu ostala su na nepromenjena u odnosu na prethodni mesec i iznose 5,0 odsto. Srednjoročna očekivanja privrednika kreću se u intervalu od 4,0 odsto do 5,0 odsto od kraja 2023. godine. Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Finansijski sektor: 1g očekivanja 4,0% (Ninamedija) / 3,7% (Bloomberg); 2g 3,5%; 3g 3,3%.\n- Privreda: 1g 5,0% (posle skoka na 6% u julu); srednjoročno 5,0% (opseg 4,0–5,0%).\n- Očekivanja su u okviru cilja NBS (3% ±1,5 p.p.) na kratki i srednji rok za finansijski sektor.",
  "Apstraktivna_sumarizacija": "Bankari očekuju inflaciju blizu cilja već u narednih 12–24 meseca, dok privreda ostaje opreznija uz 5% projekciju; ukupan trend je spuštanje očekivanja.",
  "ChatGPT_sumarizacija": "Ankete: banke 3,7–4,0% (1g), 3,5% (2g); privreda 5% — očekivanja se hlade.",
  "Gemini_sumarizacija": "Inflaciona očekivanja klize naniže; finansijski sektor bliže cilju od privrede.",
  "Claude_sumarizacija": "Konsenzus: normalizacija inflacije, uz tvrdoglavih 5% u privredi."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00337",
  "Url": "https://www.blic.rs/vesti/hronika/milos-nilovic-runjo-na-slobodi-sud-mu-odredio-kucni-pritvor/sd14c8v",
  "Datum": "",
  "Naslov": "Miloš Nilović Runjo na slobodi posle pet meseci: Sud mu odredio kućni pritvor",
  "Tekst": "Pre dve godine planirana njegova likvidacija od strane kriminalne grupe Trenutno se nalazi u stanu u Beogradu gde sprovodi sudsku meru Milošu Niloviću zvanom Runjo (34), optuženom za neovlašćeno nošenje oružja, ukinut je pritvor u kojem je bio pet meseci i određen kućni sa nanogicom. On je već započeo tu sudsku meru u stanu u kojem živi u Beogradu. Protiv Miloša Nilovića Runje Više javno tužilaštvo je u Beogradu prošle sedmice podiglo optužnicu zbog postojanja osnova sumnje da je22. aprila ove godine u automobilu, koji je vozio, držao i nosio jedan poluautomatski pištolj marke \"češka zbrojovka\" uklonjenog fabričkog broja sa pripadajućim okvirom u kojem se nalazilo 15 komada municije, zatim jedan poluautomatski pištolj marke \"valter\", uklonjenog fabričkog broja sa pripadajućim okvirom u kojem se nalazilo 8 komada municije i jedan revolver marke \"taurus\" u čijem se dobošu nalazilo 5 komada municije. Svo to oružje sa pripadajućom municijom je bilo sakriveno u prostoru iza instrument table. Podsetimo, pre dve godine mediji su objavili da su pripadnici organizovane kriminalne grupe \"vračarci\", planirali su da ubiju Miloša Nilovića zvanog Runjo u kafiću \"Le petit bistro\" na Vračaru i da su za tu likvidaciju bili spremni da izdvoje čak 150.000 evra. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Sud ukinuo pritvor Milošu Niloviću (Runjo) posle 5 meseci; određen kućni pritvor sa nanogicom.\n- Optužnica: neovlašćeno nošenje/posedovanje više komada vatrenog oružja i municije (zaplenjeno 22. aprila).\n- Ranije navodi o planiranoj likvidaciji od strane grupe „vračarci“.",
  "Apstraktivna_sumarizacija": "Nilović iz pritvora prelazi u kućni nadzor dok mu se sudi za ilegalno oružje; slučaj prate ranije pretnje likvidacijom od suparničke grupe.",
  "ChatGPT_sumarizacija": "Runjo iz zatvora u kućni pritvor; optužen za arsenal u vozilu.",
  "Gemini_sumarizacija": "Nanogica umesto ćelije — proces za oružje ide dalje.",
  "Claude_sumarizacija": "Kućni pritvor uz optužnicu; pozadina: ranije targetiran za likvidaciju."
}, 
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00338",
  "Url": "https://www.blic.rs/zabava/luna-djogani-za-sest-sati-jutjub-videa-zaradila-5000-evra/rezc0vq",
  "Datum": "",
  "Naslov": "LUNA ĐOGANI ZARADILA OGROMAN NOVAC Za šest sati postala bogatija za 5.000 evra i na tome se ne zaustavlja",
  "Tekst": "Luna Đogani i Marko Miljković vode Jutjub kanal koji im donosi značajne prihode. Luna je pokrenula novi kanal za intervjue sa poznatim ličnostima, privukavši dodatnu pažnju publike. Luna Đogani i Marko Miljković vode svoj Jutjub kanal, od kojeg odlično zarađuju. Luna Đogani i njen suprug Marko Miljković su posvećeni ovom poslu, pa pošto su videli da im to dobro ide, ona je odlučila da otvori još jedan kanal u kojem će dovoditi poznate ličnosti i sa njima raditi intervju. \"MOKRA DO KOŽE\" Luna Đogani pokazala ravan stomak nakon dva porođaja: Evo kako je dovela liniju do savršenstva \"KOMŠO, VREME JE DA BUDEŠ POZNAT\" Marko Miljković se javno obratio komšiji sa kojim je u sukobu: \"Vređao si i ponižavao pred 100 ljudi!\" I ovaj vid emisija je naišao na interesovanja pa je tako Luna za prethodni mesec snimila šest emisija. Od ovog sadržaja, koji traje po sat vremena, inkasirala je pozamašnu sumu novca. Tačnije, za ovih šest sati materijala zaradila je čak 5.000 evra. - Luna i Marko su mnogo posvećeni svom biznisu. Oni su prošli mesec snimili šest emisija koje su odlično prošle i za to su zaradili 5.000 evra. Svi misle da se lako snimaju emisije, samo sedneš i pričaš sa nekim sat vremena, a niko ne zna koliko njima treba vremena da pripreme emisiju i kasnije da je izmontiraju, pre nego objave. Luna je zadužena za sve ispred kamere, dok je Markov posao iza kamere. Zarađuju oni lepo od tog kanala, ali i dosta rade - rekao je izvor blizak paru za Informer. Ova suma nije poslednja cifra, pa će tako zarađivati svakodnevno od Jutjuba. Marko Miljković je otkrio da su za svega tri godine poslovanja uspeli da dostignu milionske preglede, što znači da su zaradili 180.000 evra. - A evo i šta smo zaradili za 100 miliona i 3 godine angažovanja na YouTube-u - nije loše, biće bolje. Hvala najjači naši - napisao je Marko Miljković pre dve godine, a nema sumnje da je zarada u međuvremenu porasla. Podsećanja radi, od 22. jula 2020. godine do sada Luna i Marko na prvom Jutjub kanalu imaju 175.000 \"sabskrajbera\", dok noviji, pokrenut 7. maja protekle godine i koji prikazuje emisije zabavnog karaktera vođene od strane Đoganijeve, broji nešto više od 36.000 pretplatnika. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Luna i Marko vode uspešan YouTube kanal; pokrenut i novi kanal sa intervjuima.\n- U prethodnom mesecu snimljeno 6 emisija (~6h) i, prema izvoru, zarađeno ~5.000€.\n- Tri godine rada donelo ~100M pregleda i ~180.000€ (ranije objavio Marko).\n- Kanali: 175k pretplatnika (glavni) i ~36k (novi).",
  "Apstraktivna_sumarizacija": "Luna Đogani širi YouTube biznis na format intervjua; šest prošlomesečnih epizoda donelo joj je oko 5.000€, dok ukupna višegodišnja monetizacija prelazi 180.000€ uz stabilan rast publike.",
  "ChatGPT_sumarizacija": "Luna diverzifikuje kanale i od 6 emisija uzima ~5.000€; publika i prihodi rastu.",
  "Gemini_sumarizacija": "Novi intervju-format donosi brz prihod i širi bazu pretplatnika.",
  "Claude_sumarizacija": "YouTube kao glavni posao: 6h sadržaja ≈ 5.000€, uz višegodišnje prihode ~180k€."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00339",
  "Url": "https://www.blic.rs/bbc/sou-dzimija-kimela-skinut-sa-programa-zbog-komentara-o-ubistvu-carlija-kirka/eqctpds",
  "Datum": "",
  "Naslov": "Šou Džimija Kimela skinut sa programa zbog komentara o ubistvu Čarlija Kirka",
  "Tekst": "Američka televizijska mreža ABC skinula je sa programa satiričnu emisiju Džimija Kimela zbog komentara voditelja o ubistvu konzervativnog aktiviste Čarlija Kirka. „Šou Uživo sa Džimijem Kimelom biće ukinut na neodređeno\", naveo je portparol mreže u vlasništvu Diznija u saopštenju. Kimel, koji se ubrzo potom pojavio ispred televizijskog studija u Los Anđelesu, nije komentarisao ovu odluku za BBC. Ranije ove nedelje, Kimel je tokom emisije rekao da „MAGA (Make America Great Again - Učinimo Ameriku ponovo velikom, okosnica politike Donalda Trampa) banda\" pokušava da osvoji političke poene na Kirkovom ubistvu. Tajler Robinson, 22-godišnjak, optužen je da je ubio 31-godišnjeg Kirka u dvorištu Univerziteta Juta Vali. Kirk je bio jedan od aktivista koji je propagirao ideje Trampove administracije i smatra se ključnim za privlačenje mladih da gasaju za Trampa na prošlopgodišnjim predsedničkim izborima. „MAGA banda očajnički pokušava da ovog klinca koji je ubio Kirka predstavi kao osobu potpuno drugačiju od njih i radi sve što može da zaradi političe poene na tome\", rekao je Kimel u emisiji 15. septembra. Domaćin noćnog šoua kritikovao je što su odlukom Trampa zastave na javnim zgradama spuštene na pola koplja radi odavanja pošte Kirku i ismevao je reakcije američkog predsednika na ubistvo. „To nije način na koji odrasla osoba žali zbog ubistva nekoga koga naziva prijateljem. „Tako četvorogodišnjak žali za zlatnom ribicom\", rekao je Kimel, koji često ismeva Trampa. Na dan Kirkovog ubistva, Kimel je na Instagramu osudio napad i poslao „ljubav\" porodici konzervativnog aktiviste. Vlasti još nisu utvrdile šta je bio motiv Kirkovog ubistva 10. septembra. Prema optužnici, majka osumnjičenog je objasnila da je tokom „poslednjih godinu dana i više, njen sin postao skloniji politici i da je počeo da naginje ulevo\", zalažući se veća prava gej i trans ljudi. Optuženi Tejlor Robinson nije bio registrovan kao član nijedne političke stranke i nije glasao na izborima 2022. i 2024, saopštile su vlasti. Ubrzo pošto je ABC objavio da je Kimel suspendovan, Tramp je rekao da su to „sjajne vesti za Ameriku\". „Šou Džimija Kimela, čija je gledanost upitna, OTKAZAN je. „Čestitam ABC-ju što je konačno imao hrabrosti da uradi ono što je moralo da se uradi\", napisao je predsednik u objavi na društvenim mrežama. Tramp je kritikovao i drugu dvojicu voditelja noćnih šou programa, Džimija Falona i Seta Majersa, koje je opisao kao „dvojicu potpunih gubitnika, na lažni vestima NBC\". „Njihova gledanost je takođe užasno loša\", napisao je. Predsednik i Kimel i ranije su razmenjivali kritike. Prošle godine, Kimel, koji je bio domaćin četiri Oskara, naglas je pročitao Trampov prikaz njegovih nastupa usred dodele nagrada. Kimelov monolog tokom emisije 15. septembra kritikovalo je više ljudi, među kojima je i Brendan Kar, predsednik Federalne komisije za komunikaciju (FCC), američkog regulatornog tela. Voditelj je „pokazao najbolesnije moguće ponašanje\", rekao je u konzervativnom podkastu Beni šou. „Emiter ima dozvolu FCC-a, ali ona podrazumeva i obavezu da se postupa u javnom interesu\", rekao je Kar, koga je Tramp imenovao Kimelovo izvinjenje bilo bi „veoma razuman, najmanji mogući korak\", dodao je. Ana Gomez, jedina članica FCC iz redova Demokratske stranke, kritikovala je Karove komentare. „Neoprostivi čin političkog nasilja poremećenog pojedinca nikako ne sme da se iskoristiti kao opravdanje za širu cenzuru i kontrolu\", napisala je na Iksu. Američko udruženje pisaca (WGA), sindikalna organizacija u Holivudu, osudila je skidanje Kimelove emisije sa programa, nazivajući ga kršenjem ustavom zagarantovane slobode govora. Saga-Aftra, drugi sindikat, saopštio je da je ovaj potez „tlačenje i osveta koja ugrožava slobode svih\". Objava ABC-a došla je neposredno pošto je jedan od najvećih vlasnika televizija u Americi, Nekstar Medija, saopštio da neće emitovati šou Džimija Kimela „u doglednoj budućnosti počevši od poslednje epizode\". Nekstar je rekao da su Kimelovi komentari o ubistvu Kirku bili „uvredljivi i neosetljivi na presudan trenutak u kojem se nalazi nacionalni politički diskurs\". „Ne verujemo da odražavaju spektar mišljenja, pogleda i vrednosti lokalnih zajednica\", rekao je Endru Alford, predsednik Neksatra. Predstavnik FCC-a zahvalio se Nekstaru „što je učinio pravu stvar\" i rekao da se nada da će i drugi emiteri postupiti na sličan način. Nekstar u ovom trenutku traži dozvolu od FCC-a za spajanje sa drugom medijskom kompanijom Tegnom, vredno 6,2 milijarde dolara. Izvor upoznat sa Kimelovom situacijom rekla je za CNBC da voditelj nije otpušten, dodajući da šefovi mreže planiraju da razgovaraju sa komičarem o tome šta će reći kada se vrati na televiziju. Kimel je poslednji u nizu voditelja noćnih programa koji se suočava sa problemima u trenutku kada se gledaoci okreću od televizije ka platformama za striming. U julu je CBS objavio da će od sledeće godine ukinuti Noćni šou sa Stivenom Kolberom posle 11 sezona. Šefovi ove mreže rekli su da ukidanje „ni na koji način nije povezano sa gledanošću emisije, sadržajem ili drugim stvarima u Paramauntu\". Klober se međutim obrušio na mrežu i njenu matičnu kompaniju zbog ove odluke. On je optužio CBS da je tajno dostavljala finansijske podatke medijima. Pri tome je aludirao na nagodbu od 16 miliona dolara postignutu sa Trampom, koja je usledila pošto je predsednik tužio mrežu zbog prošlogodišnjeg intervjua sa tadašnjom potpredsednicom Amerike Kamalom Haris. Prethodno je ABC pristao da plati 15 miliona dolara američkom predsedniku jer je njihov voditelj Džordž Stefanopulos lažno i u više navrata rekao tokom intervjua da je predsednik proglašen „odgovornim za silovanje\". Porota je u građanskom postupku proglasila Trampa odgovornim za „seksualno zlostavljanje\", koje ima sopstvenu definiciju po njujorškom zakonu. Pošto mu je emisija skinuta sa programa, Kimel je napustio studio u Holivudskom bulevaru i nije komentarisao odluku. Obožavatelji šoua, koji su se okupili ispred studija, bili su razočarani. „Ovo postaje smešno i glupo\", rekla je Džena Blekvel. „Sloboda govora. Rekao je pšta misli i oni su ga ukinuli. To je zaista bizarno\", dodala je. Ispred studija bio je i mali transparent sa natpisom „Tramp sad mora da ode\". Dodatno izveštavanje Regan Moris u Los Anđelesu. BBC na srpskom je od sada i na Jutjubu, pratite nas OVDE. Pratite nas na Fejsbuku, Tviteru, Instagramu, Jutjubu i Vajberu. Ako imate predlog teme za nas, javite se na bbcnasrpskom@bbc.co.uk Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- ABC suspenduje „Jimmy Kimmel Live!“ na neodređeno zbog komentara o ubistvu Čarlija Kirka.\n- Tramp pozdravlja odluku; FCC komesar Kar kritikuje Kimela, sindikati WGA/SAG-AFTRA osuđuju suspenziju.\n- Nexstar najavljuje da neće emitovati šou; motiv ubistva Kirka nije utvrđen.\n- Izvor za CNBC: Kimel nije otpušten; planiraju razgovor o povratku.",
  "Apstraktivna_sumarizacija": "Nakon spornog monologa o ubistvu Čarlija Kirka, ABC skida Kimelovu emisiju, što otvara raspravu o granicama satire i političkom pritisku na emitere.",
  "ChatGPT_sumarizacija": "Kimel privremeno van programa; polemika raste između politike, regulatora i slobode govora.",
  "Gemini_sumarizacija": "Suspendovan šou, otvorena debata: satira vs. pritisci i regulativa.",
  "Claude_sumarizacija": "ABC potez izazvao talas reakcija — od Trampovih pohvala do sindikalnih osuda."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00340",
  "Url": "https://www.blic.rs/vesti/svet/eksplozija-na-ulicama-evropske-zemlje-ocekuje-se-totalni-haos-crni-blokovi-prete/4p8x09t",
  "Datum": "",
  "Naslov": "Uživo EKSPLOZIJA NA ULICAMA EVROPSKE ZEMLJE! Počeo totalni haos, izlazi 800.000 ljudi, posebna opasnost su CRNI BLOKOVI: Prva hapšenja demonstranata pre zore (FOTO, VIDEO)",
  "Tekst": "U protestima će učestvovati sindikati koji predstavljaju radnike u sektorima od železničkog transporta do zdravstvene zaštite i obrazovanja, uz podršku glavnih levičarskih stranaka Francuske Današnji dan mogao bi da bude jedan od najtežih za kretanje u Francuskoj ove godine Prašina se još nije ni slegla otkako je bivši premijer Fransoa Bajru izgubio glasanje o poverenju, a u Francuskoj je ponovo haos. Masovni protesti širom zemlje su počeli, a očekuje se da će na ulice izaći neverovatan broj od oko 800.000 ljudi. Pored toga što će štrajkovi sigurno da izazovu ozbiljne poremećaje, posebno u saobraćaju, policija se sprema za novu rundu nereda. \"OVO JE BEZ PRESEDANA\" Na ulicama 80.000 POLICAJACA, situacija u Francuskoj ključa: Snage bezbednosti koriste DRONOVE da prate proteste Sve o protestima u Francuskoj pratite u našem blogu uživo. Francuski ministar unutrašnjih poslova Bruno Retajo izneo je preliminarne informacije nakon kriznog sastanka navodeći da su \"akcije bile manje intenzivne nego što se očekivalo\". Prema njegovim rečima, zabeleženo je 230 akcija širom zemlje, uključujući 95 blokada i, kako je dodao, uhapšeno je 58 ljudi, od toga 11 u Parizu, prenosi francuski \"Figaro\". Glavni sindikat srednjih škola izvestio je da je 45 odsto zaposlenih u štrajku u osnovnim i visokim školama širom Francuske. Osim nastavnika i drugog osoblja, protestuju i đaci. Samo u Marseju je jutros više od 900 ljudi učestvovalo u 18 blokada, saopštila je zamenica šefa policije Buš di Rona i dodala da su se nakon policijske intervencije demonstranti razišli. Rano jutros je u Marseju blokirana fabrika oružja \"Eurolinks\", za koju se govori da snabdeva Izrael oružjem. S druge strane, kako policija sklanja demonstrante sa jedne lokacije, tako oni odlaze na druge. Tako su posle blokade srednje škole, odlučili da blokiraju tramvajske šine u Parizu. Pokušaj blokade auto-puta u Lionu je osujećen, dok su neke saobraćajnice bile blokirane, ali samo nakratko. Farmaceuti u Le Manu u zapadnoj Francuskoj seli su na ulicu u znak mirnog protesta, dok su brojne apoteke zatvorene. Na protestima širom Francuske danas je uhapšeno 55 osoba, od čega su 22 osobe uhapšene u Marseju, a sedam u regionu Pariza navodi se u izveštaju francuske policije. Policija i žandarmerija su zabeležile 170 protesta u Francuskoj, uključujući 63 blokade, a zbog protesta, saobraćaj je poremećen na nekoliko linija javnog prevoza u pariskom regionu, prenosi televizija BFM. U Monpeljeu je blokirano nekoliko srednjih škola, kao i Prirodno matematički fakultet, a pokušaj blokade srednje škole \"Rene Gos\" u Klermon l'Erou prekinut je uz pomoć pripadnika žandarmerije. Na protestima u Tuluzu, Brestu i Marseju uhapšen je 30 ljudi, prema izveštaju francuske policije objavljenom u osam časova ujutru. Policija je takođe prijavila oko 40 blokada širom zemlje, prenosi BFM TV. Najavljeno je čak 250 skupova širom Francuske povodom Dana društvene mobilizacije 18. septembra. Očekuje se masovni dolazak prosvetnih radnika, studenata, transportnih radnika, taksista i zaposlenih u industriji. Njih će na ulicama ispratiti skoro 80.000 policajaca, kako je najavio ministar unutrašnjih poslova Bruno Retajo dodajući da je rizik od nereda \"značajan\". Mnoge škole biće danas zatvorene, javlja \"Frans 24\", kao i veliki broj apoteka (koje će pokrivati samo hitne slučajeve), dok se očekuje poremećaj drumskog, železničkog i vazdušnog saobraćaja. Kako je to opisao \"Frans 24\", sindikati su \"u retkom iskazu jedinstva\" pozvali Francuze na štrajk u znak protesta protiv predloga budžeta vlasti osmišljenog da smanji rastući dug zemlje, a kojeg su oni nazvali - \"horor šou\". Otkako je Bajru pre tačno 10 dana izgubio glasanje o poverenju, predsednik Emanuel Makron imenovao je ministra odbrane Sebastijana Lekornija za njegovog naslednika. Lekorni je sedmi premijer kojeg je imenovao Makron otkako je ušao u kancelariju 2017. što, kako piše Frenchentree.com, zvuči kao rekord, ali je u stvari izjednačen sa bivšim predsednikom Fransoom Miteranom koji je takođe imao sedam premijera. Retajo je posebno upozorio na potencijalne pretnje od ultralevičarskih grupa koje bi mogle da pokušaju da se infiltriraju u zvanične proteste, ističući da postoji \"značajan rizik\" od nereda. Kako navodi BFM, \"između 150-300 radikalnih elemenata tipa 'crni blok' (ljudi obučeni u crno sa zamaskiranim licima najčešće anarhističkog i komunističkog uverenja) moglo bi da bude prisutno na protestima u velikim gradovima poput Pariza, Rena, Nanta i Tuluze\". Policijski izvor je upozorio da će \"oni želeti da formiraju crne blokove i unište simbole kapitalizma poput banki i prodavnica\". Retajo je naglasio nultu toleranciju za bilo kakvu štetu na javnim ili simboličnim zgradama, uključujući parlamentarne skupštine i sedišta izvršne i sudske vlasti. Očekuje će da će danas da stanu vozovi, železničke i metro linije, autobusi, pa čak i avio-saobraćaj, iako je najveći sindikat kontrolora vazdušnog saobraćaja ATC odložio svoj štrajk do početka oktobra. Prema pisanju \"Juronjuza\", današnji dan mogao bi da bude jedan od najtežih za kretanje u Francuskoj ove godine. Kako će više velikih sindikata biti u štrajku, putnici treba da očekuju naširoka otkazivanja. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Francuska: masovni protesti/štrajkovi (do ~800.000 ljudi), 170–230 akcija, desetine blokada; >50 uhapšenih rano u danu.\n- Veliki poremećaji u prevozu; zatvaranja škola i apoteka; angažovano ~80.000 policajaca.\n- Rizik od „crnih blokova“ i nereda; ciljevi protesta: budžetske mere i socioekonomske teme.",
  "Apstraktivna_sumarizacija": "Dan društvene mobilizacije parališe Francusku: široki štrajkovi, blokade i pojačane bezbednosne mere uz bojazan od radikalnih grupa.",
  "ChatGPT_sumarizacija": "Širom Francuske štrajkovi i blokade — saobraćaj u kolapsu, pojačana policija.",
  "Gemini_sumarizacija": "Masovni izlazak na ulice, rani privedeni i rizik od „crnih blokova“. ",
  "Claude_sumarizacija": "Nacionalni protest talasa zemlju: haos u prometu i tvrda bezbednosna linija."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00341",
  "Url": "https://www.blic.rs/vesti/republika-srpska/savo-minic-vazno-je-da-se-odbranimo-i-opravdamo-ono-za-sta-smo-se-borili-kad-smo/vnthrpd",
  "Datum": "",
  "Naslov": "\"NE GOVORIM O RATU\" Novi premijer Republike Srpske: \"Važno je da se odbranimo i opravdamo ono za šta smo se borili kad smo stvarali Srpsku\"",
  "Tekst": "Savo Minić kaže da \"pitanje teritorijalne podeljenosti BiH može otvoriti diskusije o statusu Republike Srpske\". Novi premijer izjavio da Republika Srpska \"teži ka jačanju svojih kapaciteta i samoodrživosti u okviru ustavnih procedura\". Predsednik Vlade Republike Srpske Savo Minić izjavio je da Republika Srpska referendumom mora da kaže da ne priznaje nametnute odluke i da želi da egzistira na osnovu Dejtonskog sporazuma koji poštuje. - Važno je da se odbranimo, pokažemo jedinstvo, obezbedimo kontinuitet postojanja i opravdamo sve ono za šta smo se borili kada smo stvarali Srpsku - rekao je Savo Minić za Politiku. Premijer Republike Srpske je dodao i da, ukoliko dođe do drugih postupaka zbog nepoštovanja Dejtonskog ugovora, to bi otvorilo pitanja uređenja unutardržavne zajednice BiH, \"ali sa nekim jasnijim postulatima kada je u pitanju teritorijalna podeljenost institucija i nadležnosti\". Prema njegovim rečima, tada bi bilo nužno ući u određene postupke, procedure i inicijative kojima bi bio uređen status Republike Srpske, a koji će sigurno ići, kako je naveo, prema jednom mnogo većem obliku samoodrživosti i samostalnosti. - Ne govorim ni o kakvom ratu niti ga ko priziva. Svesni smo položaja i vremena, ali nećemo odustati od jačanja kapaciteta Srpske koji je godinama oduziman raznim nametanjima - saopštio je Minić. Predsednik vlade RS je rekao i da saradnja sa Srbijom važna za Republiku Srpsku i da ona treba kontinuirano da se nadograđuje. Minić je naveo i da današnja zajednička sednica dve vlade to potvrđuje. - Radi se o kontinuitetu u radu vlada Srpske i Srbije koji je uvek plodonosan.Tako će biti i ovaj put - zaključio je Minić. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Premijer RS Savo Minić: referendumom odbaciti nametnute odluke; insistirati na Dejtonu.\n- Najavljuje jačanje samoodrživosti/samostalnosti kroz ustavne procedure; ne poziva na rat.\n- Saradnja sa Srbijom označena kao ključna; zajednička sednica vlada potvrđuje kurs.",
  "Apstraktivna_sumarizacija": "Minić poručuje da RS teži većoj institucionalnoj autonomiji u okviru Dejtona, uz referendumsku potvrdu stavova i bez prizivanja sukoba; saradnja sa Srbijom ostaje prioritet.",
  "ChatGPT_sumarizacija": "RS cilja veću autonomiju kroz Dejton i referendum; bez retorike rata, uz jačanje veza sa Srbijom.",
  "Gemini_sumarizacija": "Fokus na pravnim procedurama i samoodrživosti, ne na eskalaciji.",
  "Claude_sumarizacija": "Signal veće autonomije RS u okviru Dejtona; naglašena saradnja sa Srbijom."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00342",
  "Url": "https://www.blic.rs/vesti/beograd/mapa-ovakav-meteoalarm-rhmz-dugo-nismo-videli-objavljena-najnovija-prognoza/2gm01fj",
  "Datum": "",
  "Naslov": "(MAPA) OVAKAV METEOALARM RHMZ DUGO NISMO VIDELI Objavljena najnovija prognoza, evo šta nas čeka za vikend",
  "Tekst": "Danas u Srbiji pretežno sunčano vreme sa blagim porastom temperature Najavljena promena vremena krajem septembra, sa hladnijim vazduhom i padavinama U Srbiji će danas tokom dana biti pretežno sunčano i malo toplije, posle podne u Bačkoj i Sremu uz umerenu oblačnost, saopštio je danas Republički hidrometeorološki zavod. Kako se navodi u vremenskoj prognozi, u Srbiji će duvati slab i umeren vetar na istoku Srbije, kao i ponegde u planinskim predelima povremeno i jak severozapadni, a temperature će se kretati od pet do 26 stepeni. - U Beogradu će jutro biti sveže, tokom dana pretežno sunčano i malo toplije, dok će najviša dnevna temperatura biti oko 24 stepena - navode u prognozi RHMZ. U narednih nedelju dana očekuje se postepeni porast temperatura, koje će za vikend i početkom nedelje porasti do 30 stepeni. Najnoviji meteoalarm RHMZ pokazuje da za naredna tri dana nema upozorenja ni na jednu pojavu nakon perioda kada smo često imali upozorenja na ekstremno visoke temperature, grmljavinu, kišu i vetar. Kako se vidi na mapi RHMZ, cela Srbija obojena je zelenom bojom, što znači da upozorenja nema. Prema prognozi Marka Čubrila od 24. do 26. septembra postepeno će biti sve svežije, posebno na zapadu regiona uz destabilizaciju atmosfere i kišu kao i grmljavinske pljuskove. - Južni vetar bi bio u pojačanju (jugo i košava), dok bi sa padavinama okretao na zapadni i jugozapadni smer. Već 27. septembra trenutno postoji velika verovatnoća širenja uticaja ciklona iz Sredozemlja dok bi se po istočnoj periferiji anticiklona sa centrom nad severozapadom Evrope spuštao hladan vazduh. Takva sinoptika bi nam donela jače zahlađenje uz kišu i to bi bio konačni prelazak u jesenji režim vremena - kaže Čubrilo. Ipak, kako navodi, ova promena još je dosta daleko. - Ostaje da se vidi u narednim danima kako će se sinopika ponašati posle 24. septembra u prilog stabilnijim simulacijama ide i aktivnost tropskog Atlantika gde je konačno \"prelomljeno\" formiranje tropskog ciklona (uragana) koji bi se zvao \"Gabrijela\" i njegova putanja za sada nije pretnja ni jednoj kopnenoj masi, ali je jako bitna sa opštu sinoptiku nad Atlantikom - ocenjuje on. Takođe, i meteorolog Ivan Ristić objavio je mapu AFIS modela koja pokazuje da će temperature sa skoro 30 stepeni Celzijusa pasti za čak 25, na 5 stepeni Celzijusovih. Vremenski rolerkoster u septembru: Temperatura do 30 stepeni, od ovog datuma zahlađenje (Mape) Oštar prekid leta, ali na kratko: Ovog jutra samo 8 stepeni, pa tropski talas (Mapa) Šok prognoza za septembar: Tropski dani, ali i prvi sneg, zahlađenje ovog datuma (Mapa) Čak 20 letnjih i 8 tropskih dana u septembru! A kad će konačno zahlađenje?! Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Danas pretežno sunčano, slab–umeren vetar; Tmax ~26°C (Beograd ~24°C).\n- Narednih 7 dana porast, za vikend/početkom nedelje do ~30°C; meteoalarm: zelena mapa (nema upozorenja).\n- Posle 24–26.9. očekuje se postepeno zahlađenje, kiša i pljuskovi; oko 27.9. moguć uticaj sredozemnog ciklona i jače zahlađenje.\n- AFIS model: mogući pad sa ~30°C na ~5°C (nagla promena).",
  "Apstraktivna_sumarizacija": "Mirno i toplo do vikenda uz zelenu mapu RHMZ, a potom izgledan obrt ka jesenjem režimu krajem meseca – kiša, vetar i osetno zahlađenje.",
  "ChatGPT_sumarizacija": "Toplo i stabilno do vikenda, zatim kraj septembra donosi kišu i ozbiljno zahlađenje.",
  "Gemini_sumarizacija": "Zelen meteoalarm sada; oštar pad i kiša krajem meseca.",
  "Claude_sumarizacija": "Letnji finiš, pa jesenji preokret oko 27. septembra."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00343",
  "Url": "https://www.blic.rs/zabava/kopita-od-1300-evra-na-nogama-boki-13-ljudi-gledaju-i-trljaju-oci/6jjm5nc",
  "Datum": "",
  "Naslov": "(FOTO) KOPITA OD 1.300 EVRA NA NOGAMA BOKIJA 13 Ljudi gledaju i trljaju oči, ne veruju šta je obuo u emisiji",
  "Tekst": "Govorio je otvoreno o svom zatvorkom iskustvu i izazovima koji su tamo nastali. Boki 13 oduvek je privlačio pažnju javnosti svojim smelijim stajlinzima, a sada se pojavio u cipelama koje izgledaju kao kopita i koja koštaju oko 1.300 evra. Naime, Boki 13 je gostovao u \"Amidži šou\" gde je govorio o svom životu prethodnih godina, a njegov stajling je izazvao posebnu pažnju. \"TI, ŽENO, NE MOŽEŠ BEZ SE**A\" Boki 13 napao Aleksandru Mladenović, ona mu odbrusila: \"Je l' si ti normalan, šta pričaš?!\" Boki 13 tvrdi da su ga DVA MUŠKARCA sa estrade muvala: Jedan je bio u vezi sa Anabelom, drugi voleo Kaću Živković i danas je oženjen Bojan se odlučio sa klasičnu crnu odevnu kombinaciju u kojoj se istakao sako brenda \"balensijaga\", čija je cena skoro 4.000 evra. Uz njega je poneo i pantalone iste boje. Osim skupocenog nakita koji vrede nekoliko stotina hiljada evra, Boki 13 je sve šokirao izborom obuće. On je imao cipele luksuznog brenda čija je cena oko 1.300 evra. Inače, makedonski šoumen Bojan Jovanovski, poznatiji kao Boki 13, otvorio je dušu o svojim zatvorskim danima. - Danas sam otišao na groblje kod Marine Tucaković... Sa njom sam gostovao kod tebe, ako se sećaš. Ona je napisala sjajan stih: \"Živ se čovek na sve navikne\", to je tako. Kada su me odveli u zatvor, tačnije u pritvor, tog 15. jula je bilo prevruće. Umesto na Mikonosu, završio sam u zatvoru koji je napravljen od strane mog rođenog dede - on je bio prvi direktor tog zatvora, tu sam bio 15 meseci u pritvoru. Držali su me, imao sam milijarde zdravstvenih komplikacija - počeo je priču Boki, dok su se na ekranu smenjivale njegove fotografije iz zatvora. - Ovde sam sa prijateljem kog sam upoznao u zatvoru, pomoćnik ministra policije, Đoko Popovski. Neko nas je slikao, svi živi imaju telefone. Ovo je ostalo u dragom sećanju, uspomena. Ja sam za ovog čoveka pravio crnu kampanju na svojoj televiziji, evo koliko je život ironija - prisetio se on. Najgore mu je bilo, kako je naveo, kada je bio prebačen u stari zatvorski deo. - Prebacili su me u stari deo iz osvete. Tamo nije bilo mesta, bilo je jezivo, spavao sam na podu. Bilo je svašta. Od maltretiranja do udvaranja, svega - priznao je on. - Imao sam kulturnu distancu sa svima, i dan danas imam zatvorske drugare, čak sam bio na svadbi kod zatvorskog drugara - objasnio je. - Pretukli su me, jesu. Imao sam javno pismo, obraćanje, pustio sam to iz zatvora. Apelovao sam na vrh vlade koja je sada zaboravljena prošlost... Oblačio sam se svaki dan kao da idem u grad. Sedim na šetalištu, trojica su mi prišli... Moj drug je krenuo da se tuče sa njima trojicom, njega su tukli, mene tukli, pocepali su mi usnu, bio sam u bolnici. Ovo zvuči možda interesantno, ali ne dao Bog nikom - rekao je Jovanovski. VIDEO: Boki 13 neutešan na grobu Marine Tucaković, SLOMLJEN BOLOM I TUGOM: \"Laći je ona jako nedostajala\" Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Boki 13 u „Amidži šou“: upečatljiv stajling (Balenciaga sako ~4.000€, „kopita“ cipele ~1.300€) i skupi nakit.\n- Otvoreno o pritvoru: 15 meseci, loši uslovi, nasilje, udvaranja; premeštaj u stari deo, spavanje na podu.\n- Prikazane fotografije iz zatvora; zadržao kontakte sa „zatvorskim drugarima“; incident sa prebijanjem.",
  "Apstraktivna_sumarizacija": "Gostovanje obeleženo ekstravagantnim modnim izborom i potresnim svedočanstvom o zatvorskim danima – od loših uslova do nasilja i ličnih posledica.",
  "ChatGPT_sumarizacija": "Šou stajling + teška ispovest: Boki 13 o zatvoru, nasilju i životu posle.",
  "Gemini_sumarizacija": "Upečatljive „kopita“ cipele, još upečatljivija priča o pritvoru.",
  "Claude_sumarizacija": "Modni šok u studiju, mračna sećanja iz zatvora na kauču."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00344",
  "Url": "https://www.blic.rs/kultura/sve-je-spremno-za-snimanje-novog-filma-o-betmenu-scenario-cuvali-na-poseban-nacin/6jtql4n",
  "Datum": "",
  "Naslov": "ON JE IMAO ZADNJU REČ Scenario za novog Betmena putovao u TORBI ZAKLJUČANOJ ŠIFROM, sve je pod STROGOM TAJNOSTI",
  "Tekst": "Met Rivs je potvrdio završetak scenarija za The Batman: Part II. Scenario je odobren, a Robert Patinson je spreman da ponovo igra Betmena. Nakon letnjeg izveštaja magazina Puck da je Met Rivs na korak od predaje scenarija za The Batman: Part II, iskusni filmski stvaralac u nedelju je i zvanično potvrdio da je scenario završen i da ekipa sada kreće u pripreme za povratak u Gotam Siti. \"Spremamo se. Praktično ulazimo u pripremnu fazu. Film ćemo snimati na proleće,\" rekao je Rivs za The Hollywood Reporter dok je šetao crvenim tepihom na dodeli Emi nagrada u Teatru Pikok u Los Anđelesu, gde je bio deo nominovanog tima koji stoji iza serije The Penguin. Ovo je \"NAJBOLJI FILM NA NETFLIXU IKADA\": Iako je ISTORIJSKI NETAČAN, publika tvrdi da NEMA BOLJEG od njega Bio je USPEŠAN GLUMAC, a onda ga je Holivud SUROVO ODBACIO: Ovaj film mu je SPASIO KARIJERU Umro Robert Redford: Ovo su NAJBOLJI FILMOVI zlatnog dečka Holivuda koji nikad nije pristajao na kompromis \"To je putovanje koje traje duže nego što bih želeo, iz mnogo razloga, pre svega ličnih, ali najvažnije je to što smo hteli da dođemo do scenarija za koji bih mogao da kažem da je najbolji mogući.\" Na to dugo putovanje Rivs je mislio kada je govorio o vremenu koje je proteklo od izlaska filma The Batman 4. marta 2022, koji je pokrenuo novu eru za ovog DC junaka. Film je postao veliki bioskopski hit sa zaradom od 772 miliona dolara širom sveta, pa su u studiju Vorner Bros. i DC-u nestrpljivo čekali scenario nastavka od Rivsa i njegovog saradnika na pisanju, Metsa Tomlina. Sada kada je scenario gotov, a studio ga odobrio, Rivs je potvrdio i da je sam Betmen, Robert Patinson, pročitao scenario i spreman je da se ponovo uvuče u odelo. Ali kako su uopšte dostavili scenario Patinsonu i sačuvali tajnost? Ispostavilo se da su se oslonili na visoku tehnologiju – onu sa kojom bi Brus Vejn lako izašao na kraj, ali ne i Patinson. \"Moj asistent Benito ode i nabavi specijalnu bezbednosnu torbu koja ima šifru, a koju onda moramo da pošaljemo odvojeno,\" otkrio je Rivs. \"A onda mi Rob kaže: ‘Ne mogu da je otvorim.’ Rekao sam mu: ‘Znam, evo ti šifra.’ Otvorio ju je, pročitao scenario, i onda smo imali FaceTime poziv. Bilo je jako uzbudljivo.\" Rivs nije otkrio konkretne detalje radnje, ali je nagovestio da će i ovaj nastavak, kao i prethodni film, imati detektivski ton. \"Zbog toga kakav je bio prvi film, a kakav je ovaj – jer je u suštini detektivska priča – zaštita tajni filma je od izuzetnog značaja, jer je misterija u pitanju,\" rekao je Rivs. \"Bilo bi dodatno poražavajuće da se neki od tih detalja otkriju pre vremena.\" Dakle, nema spojlera – bar ne za sada – ali Rivs je poručio da bi fanovi Betmena trebalo da se spreme za nešto novo. Čak je i Patinson bio oduševljen. \"On je Betmen, i ako njemu ne prija scenario – to nije dobar znak,\" rekao je Rivs. \"Bio sam jako uzbuđen. Mislio sam da će mu se dopasti, jer ono što radimo s njegovim likom – sa Betmenom i Brusom – nikada ranije nije urađeno na ovakav način. Imao sam osećaj da će ga to dotaći, ali činjenica da jeste – to je bilo neverovatno ohrabrujuće.\" Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Matt Reeves: scenario za „The Batman: Part II“ je završen i odobren; snimanje planirano na proleće.\n- Pattinson pročitao scenario (poslat u šifriranoj sigurnosnoj torbi) i „oduševljen“; nastavak zadržava detektivski ton.\n- Stroga tajnost zbog misterije radnje; Reeves tvrdi da likovi idu u „neviđenom smeru“.",
  "Apstraktivna_sumarizacija": "Nastavak „Betmena“ ulazi u pripreme: završeni scenario pod velom tajne, Pattinson potvrđen, a ton ostaje noar–detektivski uz nova, neočekivana pomeranja likova.",
  "ChatGPT_sumarizacija": "Scenario gotov, snimanje na proleće; tajnost velika, Pattinson „in“. ",
  "Gemini_sumarizacija": "Reeves zaključao priču – detektivski Betmen 2 kreće u pripremu.",
  "Claude_sumarizacija": "Šifrovana torba, bez spojlera: Batman 2 ide dalje."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00344",
  "Url": "https://www.blic.rs/kultura/sve-je-spremno-za-snimanje-novog-filma-o-betmenu-scenario-cuvali-na-poseban-nacin/6jtql4n",
  "Datum": "",
  "Naslov": "ON JE IMAO ZADNJU REČ Scenario za novog Betmena putovao u TORBI ZAKLJUČANOJ ŠIFROM, sve je pod STROGOM TAJNOSTI",
  "Tekst": "Met Rivs je potvrdio završetak scenarija za The Batman: Part II. Scenario je odobren, a Robert Patinson je spreman da ponovo igra Betmena. Nakon letnjeg izveštaja magazina Puck da je Met Rivs na korak od predaje scenarija za The Batman: Part II, iskusni filmski stvaralac u nedelju je i zvanično potvrdio da je scenario završen i da ekipa sada kreće u pripreme za povratak u Gotam Siti. \"Spremamo se. Praktično ulazimo u pripremnu fazu. Film ćemo snimati na proleće,\" rekao je Rivs za The Hollywood Reporter dok je šetao crvenim tepihom na dodeli Emi nagrada u Teatru Pikok u Los Anđelesu, gde je bio deo nominovanog tima koji stoji iza serije The Penguin. Ovo je \"NAJBOLJI FILM NA NETFLIXU IKADA\": Iako je ISTORIJSKI NETAČAN, publika tvrdi da NEMA BOLJEG od njega Bio je USPEŠAN GLUMAC, a onda ga je Holivud SUROVO ODBACIO: Ovaj film mu je SPASIO KARIJERU Umro Robert Redford: Ovo su NAJBOLJI FILMOVI zlatnog dečka Holivuda koji nikad nije pristajao na kompromis \"To je putovanje koje traje duže nego što bih želeo, iz mnogo razloga, pre svega ličnih, ali najvažnije je to što smo hteli da dođemo do scenarija za koji bih mogao da kažem da je najbolji mogući.\" Na to dugo putovanje Rivs je mislio kada je govorio o vremenu koje je proteklo od izlaska filma The Batman 4. marta 2022, koji je pokrenuo novu eru za ovog DC junaka. Film je postao veliki bioskopski hit sa zaradom od 772 miliona dolara širom sveta, pa su u studiju Vorner Bros. i DC-u nestrpljivo čekali scenario nastavka od Rivsa i njegovog saradnika na pisanju, Metsa Tomlina. Sada kada je scenario gotov, a studio ga odobrio, Rivs je potvrdio i da je sam Betmen, Robert Patinson, pročitao scenario i spreman je da se ponovo uvuče u odelo. Ali kako su uopšte dostavili scenario Patinsonu i sačuvali tajnost? Ispostavilo se da su se oslonili na visoku tehnologiju – onu sa kojom bi Brus Vejn lako izašao na kraj, ali ne i Patinson. \"Moj asistent Benito ode i nabavi specijalnu bezbednosnu torbu koja ima šifru, a koju onda moramo da pošaljemo odvojeno,\" otkrio je Rivs. \"A onda mi Rob kaže: ‘Ne mogu da je otvorim.’ Rekao sam mu: ‘Znam, evo ti šifra.’ Otvorio ju je, pročitao scenario, i onda smo imali FaceTime poziv. Bilo je jako uzbudljivo.\" Rivs nije otkrio konkretne detalje radnje, ali je nagovestio da će i ovaj nastavak, kao i prethodni film, imati detektivski ton. \"Zbog toga kakav je bio prvi film, a kakav je ovaj – jer je u suštini detektivska priča – zaštita tajni filma je od izuzetnog značaja, jer je misterija u pitanju,\" rekao je Rivs. \"Bilo bi dodatno poražavajuće da se neki od tih detalja otkriju pre vremena.\" Dakle, nema spojlera – bar ne za sada – ali Rivs je poručio da bi fanovi Betmena trebalo da se spreme za nešto novo. Čak je i Patinson bio oduševljen. \"On je Betmen, i ako njemu ne prija scenario – to nije dobar znak,\" rekao je Rivs. \"Bio sam jako uzbuđen. Mislio sam da će mu se dopasti, jer ono što radimo s njegovim likom – sa Betmenom i Brusom – nikada ranije nije urađeno na ovakav način. Imao sam osećaj da će ga to dotaći, ali činjenica da jeste – to je bilo neverovatno ohrabrujuće.\" Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Matt Reeves: scenario za „The Batman: Part II“ je završen i odobren; snimanje planirano na proleće.\n- Pattinson pročitao scenario (poslat u šifriranoj sigurnosnoj torbi) i „oduševljen“; nastavak zadržava detektivski ton.\n- Stroga tajnost zbog misterije radnje; Reeves tvrdi da likovi idu u „neviđenom smeru“.",
  "Apstraktivna_sumarizacija": "Nastavak „Betmena“ ulazi u pripreme: završeni scenario pod velom tajne, Pattinson potvrđen, a ton ostaje noar–detektivski uz nova, neočekivana pomeranja likova.",
  "ChatGPT_sumarizacija": "Scenario gotov, snimanje na proleće; tajnost velika, Pattinson „in“. ",
  "Gemini_sumarizacija": "Reeves zaključao priču – detektivski Betmen 2 kreće u pripremu.",
  "Claude_sumarizacija": "Šifrovana torba, bez spojlera: Batman 2 ide dalje."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00346",
  "Url": "https://www.blic.rs/vesti/politika/vucic-danas-s-komandantom-nacionalne-garde-ohaja-metjuom-vudrafom/ereed2r",
  "Datum": "",
  "Naslov": "Vučić danas s komandantom nacionalne garde Ohaja Metjuom Vudrafom",
  "Tekst": "Predsednik Srbije Aleksandar Vučić sastaće se danas u Beogradu sa komandantom Nacionalne garde Ohaja, brigadnim generalom Metjuom Vudrafom, saopštila je Služba za saradnju sa medijima predsednika Republike. Sastanak će biti održan u zgradi Generalnog sekretarijata predsednika Republike, s početkom u 13.00 časova. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Vučić danas u 13:00 prima komandanta Nacionalne garde Ohaja, brig. gen. Metjua Vudrafa.\n- Sastanak u zgradi Generalnog sekretarijata predsednika Republike u Beogradu.",
  "Apstraktivna_sumarizacija": "Planiran je sastanak Aleksandra Vučića i komandanta Nacionalne garde Ohaja Metjua Vudrafa u Beogradu radi razgovora o saradnji.",
  "ChatGPT_sumarizacija": "Vučić i Vudraf se sastaju danas u 13h u Beogradu.",
  "Gemini_sumarizacija": "Službena poseta komandanta garde Ohaja Vučiću.",
  "Claude_sumarizacija": "Sastanak Vučić–Vudraf u Generalnom sekretarijatu."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00347",
  "Url": "https://www.blic.rs/vesti/svet/zestok-napad-na-ukrajinsku-zeleznicu-vozovi-stali-ima-mrtvih/m838zr1",
  "Datum": "",
  "Naslov": "VOZOVI STALI, IMA MRTVIH! Žestok napad na ukrajinsku železnicu: Rusi celu noć granatirali, bukte požari u Kijevskoj oblasti",
  "Tekst": "Određeni vozovi kasne nekoliko sati jer su oblasti ostale bez struje nakon granatiranja Privatna kuća u Bučanskom okrugu zahvaćena je požarom koji je lokalizovan U Kijevskoj oblasti Ukrajine izbio je jutros požar u skladištima i privatnoj kući kao rezultat napada ruskog drona, saopštile su ukrajinske vlasti. - Kao rezultat neprijateljskog napada u Borispilskom okrugu, skladišta su se zapalila. Službe za vanredne situacije su na licu mesta. Preduzimaju se sve neophodne mere - navodi se u objavi Kijevske vojne administrativne oblasti. U Kijevskoj oblasti vatrogasci su više od 10 sati gasili požar površine 17.000 kvadratnih metara nakon što je dron pogodio skladišta na teritoriji logističkog centra, navodi Ukrinform. Požar je izbio i u privatnoj kući u Bučanskom okrugu, a vatrogasci su ga lokalizovali. Rusija je noćas ponovo napala ukrajinsku železnicu, vozovi kasne, a u napadu ima žrtava, prenose ukrajinski mediji. Ruske snage su napale nekoliko regiona Ukrajine, posebno Poltavsku i Kijevsku oblast, prenosi Unian. Ukrželeznica je pojasnila da je zbog granatiranja tokom noći u regionu nekoliko deonica železničke pruge ostalo bez struje i da su angažovane rezervne dizel lokomotive. Nekoliko putničkih vozova trenutno kasni i do tri sata. Veliki broj vozova na teritoriji Ukrajine juče je kasnio zbog ruskog napada na železničku infrastrukturu i nestanka struje, izjavio je predsednik Upravnog odbora AD \"Ukrželeznica\" Oleksandar Percovski. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Noćni ruski napadi na železničku infrastrukturu Ukrajine (Poltavska i Kijevska oblast).\n- Veliki požari u skladištima (Borispil) i privatnoj kući (Buča); gašenje >10h, 17.000 m².\n- Deonice pruge bez struje; uvedene rezervne dizel lokomotive; kašnjenja putničkih vozova do 3 sata.\n- Prijavljene žrtve (broj nepreciziran).",
  "Apstraktivna_sumarizacija": "Masovno granatiranje pogodilo je ukrajinsku železnicu i logističke objekte oko Kijeva, izazvavši velike požare, žrtve i višesatna kašnjenja vozova zbog prekida napajanja.",
  "ChatGPT_sumarizacija": "Ruski napadi zapalili skladišta, poremetili pruge i usmrtili ljude; vozovi kasne satima.",
  "Gemini_sumarizacija": "Požari i zastoji na prugama kod Kijeva posle noćnih napada.",
  "Claude_sumarizacija": "Železnica pod udarom: požari, žrtve, dizel-lokomotive preuzimaju."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00348",
  "Url": "https://www.blic.rs/biznis/vesti/berba-u-vojvodjanskim-selima-u-punom-jeku-manji-rod-ali-visa-cena-ovo-su-nova-trzista/hm7655m",
  "Datum": "",
  "Naslov": "Berba u vojvođanskim selima u punom jeku: Manji rod, ali viša cena, ovo su nova tržišta za izvoz",
  "Tekst": "Procenjuje se pad prinosa jabuka u Srbiji od 26 do 27 procenata u odnosu na prošlu godinu Cene jabuka na veliko variraju, a sorta \"zlatni delišes\" pokazuje porast cene za 6% u odnosu na prošlu godinu Već mesec dana u voćnjacima se beru jabuke. Kao što se i očekivalo, biće ih manje nego prošle godine, zbog aprilskog mraza. - Po prognozama WAPA (World apple and pear association), rod će biti niži za 26-27 procenata u odnosu na prošlu godinu pa ćemo ove godine imati jabuka od 240.000 i 280.000 tona - izjavio je za Dnevnik predsednik Serbia Does Apples Association Gojko Zagorac. Na domaćem i stranom tržištu, kazao je, naši voćari se sada mogu uklopiti sa cenama, ako su prinos i kvalitet dobri. - Kilogram naveliko jabuka gala kretao se od 85 do 90 dinara na početku berbe do 60-65 dinara za prvu klasu sada. Zagorac je naveo da smo prošle sezone (2024/2025) izvezli ukupno 115.500 tona jabuka, čija je prosečna cena u izvozu bila 0.79 evra po kilogramu. U voćnjacima je završena berba jabuka sorte gala i sada se ubiraju sorte zlatnog i crvenog delišesa, greni smit, jonagold.... Dugogodišnji voćar Relja Kurjački iz Srbobrana ima dve sorte jabuka greni smit i zlatni delišes čiji je rod prepolovljen u odnosu na lanjsku godinu. - Umesto po 60 tona po hektaru, obe sorte jabuka imaću po 30 tona po hektaru - rekao je Kurjački. Aprilski mraz naneo je štete profesionalnim voćnjacima uprkos tome što imamo antifrost sistem i kontrolisane uslove proizvodnje. Ono što voćarima sada daje nadu, kazao je Kurjački, jeste cena jabuka. - Zlatni delišes je skuplji za šest posto u odnosu na prošlu godinu u ovo vreme i sada košta naveliko 53 dinara, dok će jabuke greni smit biti skuplje za oko 20 posto nego lane, jer su više tražene. Po prognozama WAPA, prinos jabuka u Evropskoj uniji će ove godine po količinama biti sličan kao i lanjske godine. - U Poljskoj je planiran prinos od oko 3.300.000 tona jabuka. Voća će biti manje na turskom tržištu koje je stradalo od mraza, pa će jabuka imati manje za oko 40 procenata, odnosno oko 1.500.000 tona jabuka manje. Očekuje se i da će Kina imati manje jabuka, za oko pet procenata, odnosno na tamošnjem tržištu biće niži prinos za 2.000.000 tona. Manji rod jabuka osetiće se i u našoj zemlji, zatim Moldaviji, Ukrajini i tako dalje. Kurjački jabuke prodaje na domaćem tržištu i izvoznicima koji ih prodaju u Indiju i Englesku. - Već nekoliko godina imamo priliku da jabuke izvozima na nova tržišta. Svake godine imamo nove kupce iz dalekih zemalja. Ranijih godina skoro 90 odsto jabuka odlazilo je u Rusku Federaciju, ali ih tamo sve manje izvozimo. Rusi imaju sada svoje jabuke, a mi naše prodajemo čak u Indiju, Englesku. - naveo je Kurjački. Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Zbog aprilskog mraza rod jabuka u Srbiji niži za ~26–27% (240–280 hilj. t; WAPA).\n- Cene: gala pala sa 85–90 na 60–65 din/kg; Golden +6% (~53 din/kg); Granny Smith +~20% (veća tražnja).\n- Prošle sezone izvoz 115.500 t (prosek 0,79 €/kg); preusmerenje izvoza ka Indiji i Engleskoj, manji udeo Rusije.\n- EU rod sličan prošlogodišnjem; Poljska ~3,3 mil. t; Turska −40%; Kina −5%.",
  "Apstraktivna_sumarizacija": "Berba u Vojvodini teče uz znatno manji prinos, ali uz povoljnije cene i nova izvozna tržišta, dok globalne oscilacije (Turska, Kina) kreiraju prostor za srpske proizvođače.",
  "ChatGPT_sumarizacija": "Manje jabuka, više cene; izvoz se okreće ka Indiji i UK.",
  "Gemini_sumarizacija": "Mraz skratio rod, tržišta i cene drže voćare „iznad vode“. ",
  "Claude_sumarizacija": "Pad prinosa ~−27%, Golden i Granny skuplji; izvoz diverzifikovan."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Beograd",
  "ID": "00349",
  "Url": "https://www.blic.rs/zabava/ova-glumica-je-napisala-trenutno-najveci-hit-ane-nikolic/sygvq3x",
  "Datum": "",
  "Naslov": "Ova glumica je napisala trenutno najveći hit Ane Nikolić: \"Razne priče su došle do mene, OVO ME JE POSEBNO IZNENADILO\"",
  "Tekst": "Nedavno je napisala pesmu za Anu Nikolić pod nazivom \"Ja samo ličim na nju\", koja je postala veoma popularna. Ana Nikolić i bivši partner Goran Ratković Rale imali su konflikte u vezi, optužujući jedno drugo za nasilje. Glumica Miomira Dragićević, koja igra u seriji \"Urgentni centar\", napisala je brojne hitove za poznate pevače, a malo ko zna da je ona zaslužna za novu pesmu Ane Nikolić. Pesma \"Ja samo ličim na nju\" je postala najslušanija pesma na svim muzičkim platformama i društvenim mrežama, a glumica je otkrila šta ju je inspirisalo da napiše ovakve stihove za Anu Nikolić. TURBAN NA GLAVI I VELIKE, CRNE NAOČARE Ana Nikolić nakon drame sa Raletom: Evo šta radi u Beogradu \"IMALA JE KARCINOM DOJKE, SAD IMA KARCINOM PLUĆA\" Ana Nikolić prolazi kroz pakao, njena majka je teško bolesna: \"Prima prejaku terapiju\" - Nemam konkretan odgovor na pitanje jer sam dobila muziku i počela sam da pišem. Kad pišem pesme tu su motivi iz mog života ali i života mojih bližnjih ili raznih životnih priča koje dođu do mene od ljudi koje možda i ne poznajem. Svi imamo 30 slova na raspolaganju samo, a ja smao to dobro posložim. Muzika nema veze s polom, a to je dokaz baš ova pesma zbog koje sada razgovaramo. Mene je mnogo ljudi zvalo, žena naravno ali su me iznenadili i poruke i komentari muškaraca. Osnovne emocije imamo svi. Ana je posebno biće i prosto joj je ova pesma najbolje lega. Sigurna sam da neko drugi to ne bi doneo ovako, njena emocija je posebna - rekla je Miomira. Inače, glumica je napisala veliki hit Maji Berović. Ana Nikolić je nedavno prijavila bivšeg dečka Gorana Ratkovića Raleta za nasilje. Inače, incident se dogodio u Raletovoj kući na Avali gde nas je nakon drame kompozitor ugostio i izneo svoju stranu priče. Goran Ratković Rale nije poricao da je bilo nasilja, ali kako tvrdi, ono je obostrano. - Na neki način jeste istina da je došlo do nasilja, ali ja više ne znam ko je tu nasilnik, a ko trpi nasilje. To je obostrano, neka veza koja je apsolutno toksična, mi ne možemo da sastavimo tri dana da budemo okej. Jednom smo samo sastavili nedelju dana i to je maksimum - rekao nam je Rale, a onda otkrio šta se dogodilo tog dana kada ga je Ana prijavila za nasilje. - Tog dana, ja sam spavao u sobi, a ona je uzela da mi proverava telefon i čita poruke. Našla je prepisku sa devojkom koju ja i ne poznajem. To je neki njen fan, pisala mi je kada smo išli na Krk. Meni je broj telefona pisao na Instagramu, našla me je i rekla da je šminker i da bi joj bila čast da našminka Anu ukoliko nema šminkera. Međutim, nas je tada zvao bivši muž Dragane Mirković,moj prijatelj Toni Bijelić, da dođemo kod njega u Opatiju da nas ugosti i da se družimo. On je tada Ani organizovao i frizera i šminkera, i ja sam se devojci zahvalio i napisao da imamo šminkera i da ćemo joj se obratiti možda nekom drugom prilikom. Tamo se Ana posvađala sa šminkerkom koju je Toni organizovao i ja sam napisao \"Evo vam druge prilike\". Ana je to pročitala i poludela jer je mislila kao da sam ja imao nešto sa tom devojkom, a to veze nema sa životom... Tu kreće ludilo: \"Ti me varaš\" - rekao je Rale, za Blic, pa nastavio: - Nije mogla da se smiri, ona je celu sobu razbila. Uzeo sam telefon i rekoh: \"Sad ću da snimim šta si sve razbila\". To su bile psovke, uvrede... Sve imam snimljeno na telefonu. Kaže: \"Gledaj mi modrice, gledaj šta mi radiš\". Rekoh, ajde daj da snimim te modrice, a ono nema ništa po telu. U jednom trenutku je otišla u kuhinju, polomila je sve što može. Onda je ušla u trpezariju, bacala je tanjire što su ostali od ručka po zidovima. Tu sam skočio i rekao: \"Alo bre ženo, ovo je treći put da razbijaš celu kuću, jesi normalna budalo?\". Rekla mi je: \"Sada ću bre da uzmem nož da te izbodem\". Otišla je u kuhinju i ja sam stvarno mislio da će to uraditi. Međutim, ona je ostavila nož i zaletela se na mene da me udari. Ja sam je uhvatio za ruke, ona se tu otimala i stvarno sam je u tom otimanju jednom nehotice udario. Kada sam video da ne mogu da je smirim, samo sam je obgrlio i spustio na pod. Molio sam je da se smiri - prisećao se incidenta kompozitor za Blic. VIDEO: Ana Nikolić sa ranama Oglasila se nakon što je Raleta prijavila za nasilje Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Glumica i tekstopisac Miomira Dragićević autorka hita Ane Nikolić „Ja samo ličim na nju“; pesma top na platformama.\n- Inspiracija: lične i tuđe životne priče; snažne reakcije i muškaraca i žena.\n- Pozadina: aktuelni sukobi Ane Nikolić i Gorana Ratkovića Raleta sa međusobnim optužbama za nasilje; Rale iznosi svoju verziju incidenta.",
  "Apstraktivna_sumarizacija": "Autorstvo popularnog singla Ane Nikolić pripada glumici Miomiri Dragićević, čiji tekst je široko odjeknuo, dok javnost paralelno prati buran raskid i uzajamne optužbe Ane i Raleta za nasilje.",
  "ChatGPT_sumarizacija": "Glumica napisala Anin aktuelni hit; paralelno – drama sa Raletom i optužbe za nasilje.",
  "Gemini_sumarizacija": "Hit pesma i teška pozadina: umetnost i skandal u fokusu.",
  "Claude_sumarizacija": "Miomirin tekst osvaja, Anin privatni život potresa javnost."
}

]