[
  
    {
      "Portal": "blic.rs",
      "Kategorija": "Kultura",
      "ID": "00490",
      "Url": "https://www.blic.rs/zabava/kristina-spalevic-otkrila-da-je-njenom-i-kristijanovom-sinu-naruseno-zdravlje/h98n526",
      "Datum": "",
      "Naslov": "\"DOBIO JE UPALU\" Kristina Spalević usred haosa sa Kristijanom naišla na novi problem, požalila se da se njihov sin ponovo razboleo",
      "Tekst": "Ovo je težak životni period za Kristinu Spalević Nakon problema sa Kristijanom, sada se i njen sin razboleo Kristina Spalević prolazi kroz prave životne probleme. Nakon što se razišla sa Kristijanom Golubovićem, a onda je i njoj narušeno zdravlje, sada je naišao novi problem. Kada krene, onda nikako da stanu nevolje, kako bi rekao naš narod. Tako je Kristina Spalević nakon što se razišla sa Kristijanom Golubovićem, otkrila da je od stresa dobila herpes na usni i da izgleda grozno. \"NEMOJ DA MI ZAFALI DLAKA ZA GLAVE\" Kristina Spalević uplašena za svoju bezbednost - otkrila ŠOK DETALJE iz odnosa sa Kristijanom Golubovićem KRISTINA SPALEVIĆ PONOVO SA SINOVIMA Kristijan Golubović se sa njima vratio u Beograd, ona u zoru objavila snimak iz doma Sada ima novi problem. Kako je objavila na Instagramu, njen i Kristijanov sin ima problema sa zdravljem. - Kića je dobio upalu ušiju - otkrila je ona i ovu situaciju je ironično opisala rečima: \"Sjajno\". Kristina i Kristijan su pre dva meseca nekoliko dana proveli u bolnici gde su se lečili njihovi sinovi. On su bili na ispitivanjima u KBC Zemun, a mališani su zakačili virus od kojeg su imali jake stomačne probleme. Podsetimo, Kristina se na Instagramu oglasila iz bolnice i objasnila simptome koje su sinovi mali. - 20 puta je povratio danas, i dalje ima apetit i pije vodu, ali sve izbaci. Dva dana pred kraj odmora su jeli piletinu u nekom restoranu. Kosta je povratio isto veče i posumnjala sam da se otrovao. Dala sam mu aktivni ugalj. Posle toga je bio dobro, kad smo stigli u Srbiju, krenula je dijareja 7-10 puta dnevno kod obojice i Kosta je opet povraćao. Dobili su probiotike i lekove za rehidrataciju. Apsolutno ništa nije pomoglo, i nenormalno su se ojeli - rekla je ona između ostalog. Kristina Spalević i Kristijan Golubović, nakon što su se rastali, ne prestaju da osuđuju jedno drugo. Sada je Kristina odlučila da tuži Kristijana Golubovića zbog pretnji smrću. Naime, Kristina Spalević je nedavno sa decom napustila porodičan dom u kom je živela sa Kristijanom Golubovićem. Kako je istakla nije želela da trpi uvrede od strane Kristijana, a kasnije je u obraćanju iznela tvrdnje da joj je pretio smrću. Sada je, kako saznajemo, donela odluku da tuži svog bivšeg partnera sa kojim je dobila dvoje dece. Kristina se, podsetimo, uključila na Instagramu i iznela šok tvrdnje o odnosu sa Kristijanom. Na ovaj korak se odlučila nakon što je on u javnost izneo tvrdnje da joj je u telefonu našao poruke. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
      "Ekstraktivna_sumarizacija": "Kristina Spalević navodi da je sin (sa Kristijanom Golubovićem) dobio upalu ušiju; ranije su deca bila hospitalizovana zbog virusa (povraćanje, dijareja). Kristina tvrdi da je napustila dom zbog uvreda i pretnji te najavljuje tužbu protiv Kristijana; i sama je, pod stresom, imala zdravstvenih tegoba (herpes).",
      "Apstraktivna_sumarizacija": "Posle raskida i sopstvenih zdravstvenih problema, Kristina Spalević saopštava da se njihov sin ponovo razboleo (upala ušiju). Uz podsećanje na nedavnu hospitalizaciju dece, ona najavljuje pravne korake protiv bivšeg partnera zbog navodnih pretnji, ističući težak period kroz koji porodica prolazi.",
      "ChatGPT_sumarizacija": "Kristina prolazi kroz turbulentan period: raskid sa Kristijanom, sopstvena zdravstvena reakcija na stres i nova briga jer je sin dobio upalu ušiju. Podseća da su deca skoro bila u bolnici zbog virusa i najavljuje tužbu protiv bivšeg partnera zbog navodnih pretnji.",
      "Gemini_sumarizacija": "Usred javnog raskida i međusobnih optužbi, Kristina Spalević kaže da je njihov sin ponovo bolestan (upala ušiju). Deca su nedavno bila hospitalizovana zbog gastrointestinalnog virusa. Ona tvrdi da je napustila dom zbog pretnji i najavljuje tužbu, što dodatno pojačava porodičnu krizu.",
      "Claude_sumarizacija": "Priča prati niz uzastopnih poteškoća: raskid i narušene odnose, Kristinin stres i zdravstvene simptome, te novu epizodu bolesti deteta. Spalević navodi i pravne korake protiv Golubovića. Fokus je na kumulativnom teretu porodičnog konflikta i brige o deci."
    },
    {
      "Portal": "blic.rs",
      "Kategorija": "Kultura",
      "ID": "00491",
      "Url": "https://www.blic.rs/slobodno-vreme/lidl-knjiga-za-decu-o-osvescenoj-ishrani-planeta-spelta-od-danas-u-prodaji/qxxk6rm",
      "Datum": "",
      "Naslov": "Lidl: Knjiga za decu o osvešćenoj ishrani \"PLANETA SPELTA\" od danas u prodaji",
      "Tekst": "Deo tiraža knjige, ukupno 2.700 primeraka, doniran je vrtićima širom Srbije za edukaciju najmlađih o održivim navikama „Planeta Spelta“ je od danas dostupna u svim prodavnicama Lidl-a po ceni od 399,99 dinara Kompanija Lidl Srbija, u saradnji sa izdavačkom kućom JRJ, objavila je edukativnu knjigu za decu pod nazivom „Planeta Spelta“. Kao deo strateške posvećenosti kompanije društveno odgovornom poslovanju i konceptu osvešćene ishrane, Lidl je uz podršku partnera, kroz kreativne ilustracije i lako razumljive pojmove, najmlađima približio način ishrane koja \"čuva zdravlje\" ljudi i planete. Čak 2.700 primeraka knjige Lidl će donirati vrtićima širom Srbije i na taj način edukovati mališane o benefitima zdravije i održivije ishrane, dok je \"Planeta Spelta\" od danas dostupna i u prodaji u svim Lidl prodavnicama. U cilju pružanja podrške roditeljima u misiji formiranja što zdravijih navika mališana već u ranom detinjstvu, kroz galaktičke avanture glavnog junaka Zigija, koji dolazi sa imaginarne planete Spelte, knjiga edukuje decu o važnosti izbalansirane ishrane, kao i uticaju njihovih svakodnevnih obroka na čitavu planetu i njene stanovnike. Dečak Zigi, prilikom posete Zemlji, shvata koliko neobične navike imaju njeni stanovnici – kupuju previše hrane i bacaju je, unose previše šećera i soli, meso je podrazumevana namirnica u svakom obroku, dok celo zrno žitarica konzumiraju veoma retko. Zato tokom svog putovanja, Zigi upoznaje decu širom sveta i uči ih kako male promene u ishrani mogu dati veliki doprinos na globalnom nivou. „Znamo da deca najbolje uče kroz priču, slike i igru - upravo zato smo stvorili ’Planetu Speltu’, kako bismo, kroz maštovitu priču i ilustracije, mališanima pokazali da upravo oni mogu biti ti super junaci, koji svojim osvešćenim navikama imaju moć da unaprede svoje zdravlje, ali i \"sačuvaju\" planetu“, izjavila je Marija Kojčić, rukovodilac odeljenja Corporate Affairs kompanije Lidl Srbija. Polazeći od uverenja da je usvajanje zdravih prehrambenih navika važno od najranijeg detinjstva, a imajući u vidu da roditelji neretko nailaze na izazove u nastojanju da deci približe njihov značaj, kompanija Lidl prepoznala je svoju ulogu i odlučila da bude pouzdan i dugoročan partner porodicama u ovoj važnoj misiji. U svim Lidl prodavnicama širom Srbije, knjiga „Planeta Spelta“ u prodaji je od danas po ceni od samo 399,99 dinara, a preporučuje se za decu uzrasta od četiri i više godina. Dodatno, kompanija Lidl Srbija će deo tiraža knjige donirati vrtićima širom Srbije, sa ciljem da knjigu učini lako dostupnom velikom broju dece. Čak 2.700 knjiga biće podeljeno u više od 340 vrtića, kako bi mališani na zabavan i afirmativan način sticali zdravije navike i tako i sami bili deo promena koje čuvaju našu budućnost. Lidlova osvešćena ishrana, kao jedan od stubova održivog poslovanja kompanije, zasniva se na „planetarno zdravoj dijeti“, naučno zasnovanom konceptu, koji je razvila EAT Lancet Komisija. Takva ishrana fokusira se kako na individualno, tako i na zdravlje planete, podrazumevajući pretežno biljnu ishranu, ali i očuvanje resursa kako bi bilo moguće prehraniti globalnu populaciju od 10 milijardi ljudi, koja se očekuje do 2050. godine. Više informacija o ovoj temi možete pronaći na sajtu kompanije. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
      "Ekstraktivna_sumarizacija": "Lidl Srbija i JRJ objavili dečju edukativnu knjigu „Planeta Spelta“ (399,99 RSD; preporučeno 4+). Donirano 2.700 primeraka više od 340 vrtića. Knjiga kroz lik Zigija promoviše izbalansiranu i održivu ishranu (manje otpada, manje šećera/soli, više celog zrna), oslanjajući se na EAT-Lancet koncept „planetarno zdrave dijete“.",
      "Apstraktivna_sumarizacija": "„Planeta Spelta“ uz ilustracije i priču o Zigiju deci približava zdrave i održive prehrambene navike. Publikacija je dostupna u svim Lidl prodavnicama, a hiljade primeraka donirano je vrtićima kako bi najmlađi usvojili navike koje su dobre i za zdravlje i za planetu.",
      "ChatGPT_sumarizacija": "Lidl je lansirao dečju knjigu o osvešćenoj ishrani i donirao 2.700 primeraka vrtićima. Kroz avanture Zigija, mališani uče o balansiranoj, održivoj ishrani u skladu sa EAT-Lancet smernicama. Knjiga je u prodaji po pristupačnoj ceni i namenjena je deci 4+.",
      "Gemini_sumarizacija": "Edukativni naslov „Planeta Spelta“ spaja priču i praktične savete: manje bacanja hrane, manje šećera i soli, više celovitih žitarica. Lidl ga nudi u prodaji i donira vrtićima, s ciljem rane edukacije o „planetarno zdravoj“ ishrani prema EAT-Lancet okviru.",
      "Claude_sumarizacija": "Inicijativa kombinuje komercijalnu dostupnost i društvenu odgovornost: knjiga o održivoj ishrani za decu ide u maloprodaju, ali i u vrtiće donacijom. Kroz lik Zigija, knjiga prevodi naučne okvire (EAT-Lancet) u razumljiv jezik i navike primenljive u svakodnevici."
    },
    {
      "Portal": "blic.rs",
      "Kategorija": "Kultura",
      "ID": "00492",
      "Url": "https://www.blic.rs/bbc/brazilski-predsednik-lula-za-bbc-nemam-nikakav-odnos-sa-trampom/8bd8tsj",
      "Datum": "",
      "Naslov": "Brazilski predsednik Lula za BBC: 'Nemam nikakav odnos sa Trampom'",
      "Tekst": "„Nemam odnos sa Donaldom Trampom\", rekao je Luiz Inasio Lula da Silva, predsednik Brazila, u ekskluzivnom intervjuu za BBC. Lula je često kritikovao američkog predsednika, ali je ovo najjasniji signal do sada o tome kako je komunikacija dva predsednika prekinuta. Iako SAD imaju suficit u trgovini sa Brazilom, Tramp je u julu nametnuo carinske tarife od 50 posto za robu iz ove zemlje. Kao razlog za ovakvu odluku Tramp je istakao suđenje za pokušaj vojnog puča u kojem je učestvovao bivši predsednik, desničar Žair Bolsonaro. Američke carine, Lula je opisao kao „očiglednu političku\" odluku. SAD su tokom proteklih 15 godina „akumulirale suficit od 410 milijardi dolarau bilateralnoj trgovini robom i uslugama\" sa Brazilom, rekao je ranije Lula, zaključivši: „Onda je jasno da je ova odluka politička\". Kao rezultat takvih mera SAD, američki potrošači suočiće se sa višim cenama brazilskih proizvoda, poručio je Lula. Bela kuća uvela je Brazilu carine od 50 odsto na izvoz robe u SAD posle dugogodišnje kazne zatvora Bolsonaru, koji su neki američki zvaničnici nazvali i „lovom na veštice\". Bolsonaro je često izražavao divljenje prema Trampu, koji ga je ugostio na njegovom imanju na Floridi 2020. godine. Trampove carine pogodile su izvoz brazilske robe u SAD, poput kafe i govedine, za koje je Lula rekao da će poskupeti. „Američki narod će platiti za greške koje predsednik Tramp pravi u odnosima sa Brazilom\", kaže on. Dvojica predsednika nikada nisu direktno razgovarali. Upitan zašto nije jednostavno pokušao da ga pozove telefonom, Lula je odgovorio:„Nikada nisam pokušao da ga pozovem, jer nikada nije želeo da razgovara.\" Tramp je ranije rekao da Lula „može da ga pozove bilo kada\". Ali Lula tvrdi da predstavnici Trampove administracije „ne žele da razgovaraju.\" Rekao je za BBC da je za američke carine saznao iz brazilske štampe. Govoreći o Trampu, rekao je da američki predsednik „nije komunicirao na civilizovan način\". „Samo ih je objavio na društvenim mrežama.“ Upitan kako bi opisao odnos sa američkim predsednikom, jednostavno je rekao: „Nema nikakvog odnosa.\" Lula je rekao da su njegovi loši odnosi sa američkim liderom izuzetak. Kaže da je izgradio odnose sa bivšim američkim predsednicima, premijerima Velike Britanije, Evropske unij, Kinom, Ukrajinom, Venecuelom i „svim zemljama sveta“. Lula je u maju bio na paradi u Moskvi povodom proslave godišnjice pobede u Drugom svetskom ratu i nije prekinuo veze sa ruskim predsednikom Vladimirom Putinom. Na pitanje sa kim ima bolji odnos - sa Trampom ili Putinom - Luka je branio vezu sa ruskim predsednikom, rekavši da su ga uspostavili kada su obojica bili predsednici „u prethodnim vremenima“. „Nemam odnos sa Trampom jer kada je Tramp izabran prvi put, nisam bio predsednik. „On ima odnos sa (Žairom) Bolsonarom (bivšim predsednikom), a ne sa Brazilom“, odgovorio je Lula. Rekao je i da će, ako sretne Trampa na Generalnoj skupštini Ujedinjenih nacija krajem septembra, „pozdraviti ga jer sam civilizovani građanin\". Tramp možda jeste „predsednik Sjedinjenih Država, ali nije car sveta!\", naglasio je Lula. Kada je BBC zatražio komentar o Lulinim kritikama na račun Trampa, portparol Bele kuće je uputio nas je na ranije komentare američkog predsednika o Brazilu. Lula je govorio i o prethodniku na funkciji, Žairu Bolsonaru, koji je osuđen prošle nedelje na 27 godina zatvora zbog planiranja državnog udara. Veće Vrhovnog suda je većinom od 4:1 proglasila Bolsonara krivim za planiranje vojnog puča pošto je izgubio izbore od Lule. Lula je za BBC rekao da su Bolsonaro i njegovi saučesnici „naškodili zemlji, pokušali puč i planirali moju smrt“. O žalbi koju su Bolsonarovi advokati najavili, Lula je rekao da se nada da će on nastaviti da „iznosi njegovu odbranu“, ali da je „za sada kriv“. Kritikovao je Trampa zbog „izmišljanja neistina\" jer tvrdi da Bolsonara progone i osudio je Trampov komentar da Brazilu nedostaje demokratija. Lula je za BBC rekao da bi, da su se neredi u Kongresu u Vašingtonu 6. januara 2021. dogodili u Brazilu, a ne u SAD, Tramp bio izveden pred sud. U opširnom intervjuu za BBC, rekao je da se zalaže za reformu Ujedinjenih nacija. Kritikovao je činjenicu da pet zemalja stalnih članica Saveta bezbednosti UN imaju moć veta na odluke. Tvrdi da je to prevagnulo u korist onih koji su pobedili u Drugom svetskom ratu, a isključilo zemlje koje predstavljaju milijarde ljudi poput Brazila, Nemačke, Indije, Japana, kao i afričkih zemalja. Rezultat je, tvrdi, to da da UN „nisu imale snagu da rešavaju sukobe\" i da je pet stalnih članica donosilo „jednostrane\" odluke o pokretanju ratova. Lula je stao u odbranu saveza Brazila sa Rusijom i Kinom, dvema zemljama u kojima su dokumentovani nezakoniti izbori i kršenja ljudskih prava. Predsednik Brazila kaže da Ujedinjene nacije treba da budu „demokratskije\". Pritisnut na pitanje o tome što i dalje kupuje rusku nafte dok Rusija vodi rat u Ukrajini, odgovorio je da je Brazil jedna od prvih zemalja koja je osudila rusku okupaciju. „Brazil ne finansira Rusiju, mi kupujemo naftu od Rusije jer nam je potrebna baš kao što Kina, Indija, Velika Britanija ili SAD moraju da je kupuju\", kaže Lula. Rekao je da kada bi UN „funkcionisale\", onda se ne bi dogodio ni rat u Ukrajini ni rat u Gazi, koji je nazvao „genocidom“. BBC je takođe pitao predsednika Lulu o klimatskom samitu COP30 u novembru, kada će Brazil biti domaćin svetskim liderima u amazonskom gradu Belemu. Na domaćem planu, brazilski predsednik se suočio sa kritikama zbog podrške bušenju nafte u blizini ušća reke Amazon. Brazilska državna naftna kompanija Petrobas i druge firme kupile su blokove teritorija za istraživanje i čekaju dozvole. Marina Silva, ministarka zaštite životne sredine, snažno se usprotivila planovima, a neke grupe za zaštitu prirode strahuju da bi to moglo da dovede do izlivanje nafte u vodama blizu Amazona. Lula tvrdi da Brazil strogo poštuje zakon u istraživanjima i da bi, ako dođe do izlivanja nafte, „njegova zemlja bila odgovorna i rešavala svaki problem“. Podržava svet bez fosilnih goriva, kaže brazilski predsedik, ali dodaje da „taj trenutak još nije došao“. „Kažite mi jednu zemlju koja je spremna za energetsku tranziciju i sposobna da se odrekne fosilnih goriva\", odgovorio je. Ali to pitanje se pokazalo kontroverznim među levičarskim glasačima. Lula, koji ima 79 godina, rekao je da još nije odlučio da li će se kandidovati i na predsedničkim izborima 2026. Rekao je da će njegovo zdravlje i njegova stranka uticati na odluku, kao i da li je to politički oportuno i da li ima šanse za pobedu. Lulin rejting je nedavno pao u istraživanjima, ali je dobio podsticaj pošto je Tramp uveo carine Brazilu. Zaključio je intervju rekavši da njegovo nasleđe obuhvata smanjenje gladi, nezaposlenosti i rast prihoda radničke klase. Pogledajte video: 'Ovo je novi život za Brazil' - reakcije na Lulinu pobedu na izborima 2022. BBC na srpskom je od sada i na Jutjubu, pratite nas OVDE. Pratite nas na Fejsbuku, Tviteru, Instagramu i Vajberu. Ako imate predlog teme za nas, javite se na bbcnasrpskom@bbc.co.uk Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
      "Ekstraktivna_sumarizacija": "Lula tvrdi da nema komunikaciju s Trampom; 50% carine SAD na robu iz Brazila naziva političkim potezom koji će poskupeti proizvode u SAD. Brani kupovinu ruske nafte uz formalnu osudu rata u Ukrajini. Poziva na reformu UN (kritika veta stalnih članica). Odnosi s Putinom objašnjeni istorijom kontakata; s Trampom „nema odnosa“. Još ne zna da li će se kandidovati 2026.",
      "Apstraktivna_sumarizacija": "U intervjuu za BBC, Lula oštro kritikuje američke carine i kaže da sa Trampom nema nikakvu komunikaciju. Zalaže se za reformu UN i nastavlja pragmatičnu spoljnu politiku (kupovina ruske nafte, istovremena osuda invazije). Sopstvenu predsedničku kandidaturu 2026. ostavlja otvorenom.",
      "ChatGPT_sumarizacija": "Lula poručuje da su američke carine na brazilsku robu politički motivisane i da sa Trampom nema odnos. Predlaže reformu UN, brani energetski pragmatizam prema Rusiji uz javnu osudu rata u Ukrajini i ne otkriva planove za izbore 2026.",
      "Gemini_sumarizacija": "Brazilski predsednik distancira se od Trampa, kritikuje 50% carine kao štetne za potrošače u SAD i zagovara reformu globalnog poretka (UN, veto). Zadržava pragmatičan kurs: saradnja s Rusijom u energentima, uz osudu rata u Ukrajini; 2026. ostaje otvoreno pitanje.",
      "Claude_sumarizacija": "Intervju ističe tri ose: (1) zategnuti odnosi sa SAD/Trampom i posledice carina, (2) zahtev za reformisanim multilateralizmom (ograničenje veta u UN), (3) realpolitik prema energentima i Rusiji, sa formalnom osudom invazije. Lulina buduća kandidatura ostaje uslovna."
    },
    {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00493",
    "Url": "https://www.blic.rs/zabava/sandra-valterovic-igrala-u-dvoristu-pa-pokazala-previse-gacice-sevnule-ispod-haljine/sjs81tw",
    "Datum": "",
    "Naslov": "IGRALA U DVORIŠTU, PA JOJ SEVNULE GAĆICE Sandra obukla prekratku haljinu, a nije ni shvatila da je pokazala previše (FOTO)",
    "Tekst": "Komentari na mrežama nisu prestajali da se nižu, ali pevačica sa time nije imala problem Ranije je javnost obavestila o svom raskidu dugogodišnje veze Pevačica Sandra Valterović snimila se u dvorištu u prekratkoj haljini, a svima je zapao za oko jedan kadar! Naime, ona je čučnula u jednom trenutku dok je igrala, da su joj se jasno videle gaćice, što su mnogi i komentarisali. \"ŽAO MI JE ŠTO MU NISAM DEMOLIRALA AUTO\" Sandra Valterović besna na moćnog dečka: Posle tri godine usledio raskid, a sad mu ovako preti TETOVAŽA ŠKORPIJE NA BUTINI I NOGE U PRVOM PLANU Slika Sandre Valterović sa jahte napravila haos na mrežama (FOTO) \"KAO U HOROR FILMU\" Naša folkerka snimala nevreme u Beogradu, ispred njene zgrade padale grane: \"Auto mi je ispod drveta, jao\" - Ne znam da li je ovo namerno uradila ili nije ni primetila o čemu je reč, ali svakako ovo sve je malo preterano - bio je samo jedan od komentara na mrežama. Inače, Sandra je skoro obavestila je javnost preko Instagrama da više nije u vezi, te je objasnila da sa bivšim nije ni završila sve u dobrim odnosima. - Za sve vas koji se pitate šta se desilo. Klasika... Šta je moglo da se desi. Šta može a bude kada ste sa nekim u vezi tri godine, a on vas konstantno laže. Žao mi je što mu nisam demolirala auto jer verujte mi da je zaslužio. Neće ga oprati ni Dunav, ni Sava - napisala je pevačica na društvenim mrežama. Inače, Sandra je napravila nedavno haos na društvenim mrežama nakon što je objavila sliku sa jahte, a svi su komentarisali njen noge i tetovažu, koja je bila na intimnom delu tela. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "Video Sandre Valterović u kratkoj haljini izazvao je komentare zbog kadra u kojem se vide gaćice. Pevačica je ranije objavila raskid trogodišnje veze i žali što „nije demolirala auto“ bivšem; ranije je privlačila pažnju fotografijom sa jahte i tetovažom.",
    "Apstraktivna_sumarizacija": "Pevačica je objavila snimak iz dvorišta u prekratkoj haljini, što je izazvalo lavinu komentara na mrežama. Paralelno, javno je potvrdila raskid višegodišnje veze i oštro govorila o bivšem partneru, dok mediji podsećaju na njene ranije viralne objave.",
    "ChatGPT_sumarizacija": "Snimak Sandre Valterović postao je viralan jer joj je u igri „sevnulo“ ispod haljine. U pozadini je svež raskid sa bivšim, o kojem je javno govorila, a publika se priseća i njenih ranijih provokativnih objava.",
    "Gemini_sumarizacija": "Kratak plesni klip u dvorištu pretvorio se u viral zbog kadra ispod haljine. Istovremeno, Valterović je potvrdila kraj trogodišnje veze i oštro prokomentarisala bivšeg, dok prethodni „vrući“ postovi nastavljaju da podgrevaju interesovanje javnosti.",
    "Claude_sumarizacija": "Tekst kombinuje tabloidni fokus (kadar u prekratkoj haljini) i narativ o privatnom životu (raskid, javne poruke bivšem). U celini, reč je o medijskoj priči koja spaja viralan sadržaj i lične turbulencije kako bi podstakla angažman publike."
  },

  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00494",
    "Url": "https://www.blic.rs/biznis/vesti/objavljena-konacna-rang-lista-za-konkurs-ipard-iii-mera-1-prva-resenja-narednih-dana/jk9jkfr",
    "Datum": "",
    "Naslov": "Objavljena konačna rang lista za konkurs IPARD III mera 1, prva rešenja narednih dana",
    "Tekst": "Lista obuhvata 70 projekata odabranih za finansiranje iz dostupnih sredstava Odobren je budžet od 4,80 milijardi dinara sa podsticajima od 60 do 75% Uprava za agrarna plaćanja Ministarstva poljoprivrede objavila je konačnu rang listu zahteva za odobravanje projekata za IPARD podsticaje u prvom javnom pozivu za investicije u fizičku imovinu poljoprivrednih gazdinstava u okviru IPARD ІІІ programa, saopštilo je resorno ministarstvo. Lista može da se nađe na sajtu Uprave za agrarna plaćanja a u skladu sa njom i raspoloživim finansijskim sredstvima, biće odobreno 70 projekata. Žiofre: Želimo da pomognemo srpskim poljoprivrednicima da budu konkurentni u EU Uprava za agrarna plaćanja apeluje: Ključni koraci za IPARD III program, vraćamo sve nije dobro popunjeno Narednih dana očekuje se uručenje prvih rešenja za podnosioce koji su ispunili uslove. Za konkurs je opredeljeno 4,80 milijardi dinara, a podsticaji se kreću od 60 do 75 odsto prihvatljivih troškova investicije, u zavisnosti od tipa investicije, kao i od toga da li je podnosilac mladi poljoprivrednik, da li se poljoprivredno gazdinstvo nalazi u planinskom području, ili je investicija vezana za upravljanje otpadom i otpadnim vodama, kao i proizvodnju i skladištenje energije iz obnovljivih izvora Predmet poziva su bile investicije u izgradnju kao i opremanje objekata, podizanje novog ili obnavljanje postojećeg višegodišnjeg proizvodnog zasada voća, podizanje novog matičnog zasada viših fitosanitarnih kategorija sadnog materijala voća, te novog matičnog zasada viših fitosanitarnih kategorija sadnog materijala grožđa. Njime su obuhvaćeni sektori mleka, mesa, voća, povrća, žitarica i industrijskog bilja, grožđa, jaja i ribarstva.",
    "Ekstraktivna_sumarizacija": "Uprava za agrarna plaćanja objavila je konačnu rang-listu IPARD III (mera 1): biće odobreno 70 projekata iz budžeta od 4,80 mlrd RSD, sa podsticajima 60–75% u zavisnosti od tipa investicije i statusa podnosioca. Prva rešenja se očekuju narednih dana.",
    "Apstraktivna_sumarizacija": "Završen je prvi krug IPARD III podrške za ulaganja u fizičku imovinu gazdinstava: 70 projekata dobija sufinansiranje do 60–75% troškova, uz ukupno raspoloživih 4,8 milijardi dinara. Fokus je na gradnji i opremanju, podizanju zasada i sektorima od mleka do ribarstva.",
    "ChatGPT_sumarizacija": "Objavljena je konačna lista IPARD III (mera 1) – 70 projekata ulazi u finansiranje iz fonda od 4,8 mlrd RSD, sa intenzitetom podrške 60–75%. Prva rešenja stižu uskoro; mere pokrivaju gradnju/opremanje i višegodišnje zasade u više sektora poljoprivrede.",
    "Gemini_sumarizacija": "IPARD III konkurs je zaključen: 70 projekata dobija sufinansiranje do 75% uz budžet 4,8 mlrd RSD. Slede prva rešenja; investicije obuhvataju objekte, opremu i zasade u širokom spektru sektora kako bi se podigla konkurentnost gazdinstava.",
    "Claude_sumarizacija": "Konačna rang-lista IPARD III potvrđuje 70 projekata za podršku (4,8 mlrd RSD; 60–75% sufinansiranja). Prioritet su fizička ulaganja i zasadi u ključnim agro-sektorima, a isporuka prvih rešenja počinje u narednim danima."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00495",
    "Url": "https://www.blic.rs/vesti/svet/netanjahu-monstruozna-je-laz-da-je-izrael-ubio-charlie-kirk/rffmwe7",
    "Datum": "",
    "Naslov": "\"KATAR IH PLAĆA\" Mrežama se šire teorije zavere o ulozi Izraela u ubistvu Kirka, oglasio se Netanjahu: \"Monstruozna laž\"",
    "Tekst": "Netanjahu je rekao da je nedavno pozvao Kirka da poseti Izrael On je naveo i da Kirk zaslužuje \"čast, a ne laži\" Izraelski premijer Benjamin Netanjahu izjavio je danas da su onlajn teorije zavere, koje navode da je Izrael kriv za ubistvo američkog intelektualca Čarlija Kirka (Charlie Kirk), \"monstruozna i velika laž\", i da ih možda šire ljudi koje plaća Katar. - Jozef Gebels, nacistički ministar propagande, rekao je da što je laž veća, to će se brže širiti. Pa, neko je izmislio monstruoznu veliku laž, da Izrael ima neke veze sa užasnim ubistvom Čarlija Kirka. Ovo je ludo. To je lažno. To je skandalozno - rekao je Netanjahu u video izjavi objavljenoj na platformi X, koju prenosi Tajms of Izrael. BBC: Amerika je na opasnoj prekretnici, u spirali mržnje i nasilja ŠOK U AMERICI Emisija jednog od najslavnijih voditelja na svetu OTKAZANA zbog komentara o ubistvu Čarlija Kirka \"BIĆE DEPORTOVANI\" Rubio: SAD poništavaju vize za one koji slave ubistvo Čarlija Kirka Netanjahu je u pohvalio Kirka zbog njegovog proizraelskog aktivizma i dodao je da su razgovarali više puta i da je nedavno pozvao Kirka da poseti Izrael. - Sada neki šire ove odvratne glasine - možda iz opsesije, možda katarskim finansiranjem - rekao je Netanjahu. On je naveo i da Kirk zaslužuje \"čast, a ne laži\".",
    "Ekstraktivna_sumarizacija": "Benjamin Netanjahu je odbacio teorije zavere da je Izrael umešan u ubistvo Čarlija Kirka, nazvavši ih „monstruoznom laži“ i aludirajući da ih šire akteri „možda finansirani iz Katara“. Istakao je Kirkovu podršku Izraelu i naveo da je bio pozvan u posetu.",
    "Apstraktivna_sumarizacija": "Na talasu onlajn spekulacija o ulozi Izraela u ubistvu Čarlija Kirka, Netanjahu poručuje da su optužbe lažne i maligno plasirane. Poruku je uokvirio pohvalama Kirkovom proizraelskom aktivizmu i kritikama „finansijskog podsticanja“ širenja dezinformacija.",
    "ChatGPT_sumarizacija": "Netanjahu demantuje bilo kakvu vezu Izraela sa ubistvom Čarlija Kirka, naziva navode „gigantskom laži“ i sugeriše da iza njih stoje akteri koje „možda plaća Katar“. Dodaje da Kirk zaslužuje poštovanje zbog podrške Izraelu.",
    "Gemini_sumarizacija": "Izraelski premijer poručuje da je teorija o izraelskoj umešanosti u ubistvo Kirka apsurdna i zlonamerna. Uz isticanje Kirkove podrške Izraelu, proziva moguće finansiranje kampanje dezinformacija iz Katara.",
    "Claude_sumarizacija": "Suočen s viralnim teorijama, Netanjahu ih označava kao propagandnu „veliku laž“. Narativ preusmerava na Kirka kao savezničku figuru i na potencijalne izvore dezinformacija, naglašavajući reputacijski i politički rizik od onlajn zavera."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00496",
    "Url": "https://www.blic.rs/vesti/drustvo/nenad-vujic-izmenama-krivicnog-zakonika-poostrene-mere-su-za-silovatelje/j95zwkv",
    "Datum": "",
    "Naslov": "Nenad Vujić: Izmenama Krivičnog zakonika pooštrene mere su za silovatelje, širimo krug žena koje štitimo od obljube i silovanja",
    "Tekst": "Kaznena politika za delo silovanja ostaje stroga, sa najmanje pet godina zatvora do doživotne kazne Predlog je naišao na kritike i polemike, što je otvorilo prostor za dalju raspravu \"Kada govorimo o krivičnom delu silovanje i obljuba bez pristanka, stvara se pogrešan utisak da se ukida krivično delo silovanje. Naprotiv, to krivično delo je sada mnogo jasnije, a kaznena politika je pooštrena\", rekao je ministar pravde Nenad Vujić. On je gostujući na RTS-u rekao da na javnoj raspravi očekuje predloge svih onih koji imaju primedbe. Nacrt izmena i dopuna Krivičnog zakonika, koji je izložen na javnu raspravu do 1. oktobra, izazvao je polemike. Za deo javnosti, sporne su odredbe o novom krivičnom delu - obljuba bez pristanka. Kritičari kažu da bi takva promena otežala pravično kažnjavanje silovanja. Prigovora ima i zbog izmene prema kojoj će za postavljanje prepreka na putevima moći da se ide u zatvor. Prema nekim tumačenjima, to bi krivično odgovornim učinilo i organizatore aktuelnih političkih protesta na kojima se služilo i blokiranjem ulica. Naveo je da je za krivično delo silovanje minimalna kazna od pet godina do doživotnog zatvora. \"Sa novim krivičnim delom obljublja bez pristanka proširujemo krug lica koja se štite, jer je praksa pokazala da imamo grupu žena koje ostaju bez zaštite zato što za krivično delo silovanja je potrebna sila, pretnja, nemoć lica. Kod krivičnog dela obljuba bez pristanka samo je bitna činjenica odsustvo jasnog pristanka žrtve\", objasnio je ministar. \"Ovde imate samo da je žena rekla 'ne' i to 'ne' znači 'ne'. Ono može biti izraženo glasom ili određenim ponašanjem gde se podrazumeva da je to 'ne'. Ovo delo se lakše dokazuje i proširujemo krug lica\", rekao je Vujić. Prema njegovim rečima, poenta je da se ne troši vreme dokazivanje sile, pretnje, nego da imamo element koji obuhvata žene žrtve koje nisu bile obuhvaćene. \"Mi širimo krug žena koje štitimo od obljube i silovanja. Ukoliko postoji sila ili pretnja, onda to jeste silovanje, a ovde uvodimo novu kategoriju žrtava\", rekao je ministar. Rekao je da se time uvodi dodatna zaštita za žene, zato što postoji samo njena tvrdnja da nije pristala. \"Da li je izrečeno 'da', odnosno 'ne', ili svojim ponašanjem, svojim stavom, da li mi želimo da ostavimo te žene bez ikakve zaštite ili ne želimo. Naravno, u ovoj debati mi treba da još dodatno pojasnimo, iščistimo, ako je potrebno, da unesemo i objašnjenje šta to znači pristanak\", rekao je ministar.",
    "Ekstraktivna_sumarizacija": "Ministar pravde Nenad Vujić poručuje da se silovanje ne ukida već precizira i pooštrava (min. 5 godina do doživotnog zatvora), dok novo krivično delo „obljuba bez pristanka“ širi zaštitu žena fokusom na izostanak pristanka, bez nužnog dokazivanja sile ili pretnje.",
    "Apstraktivna_sumarizacija": "Predložene izmene KZ uvode delo obljube bez pristanka kako bi se obuhvatile situacije bez eksplicitne sile, a kazne za silovanje ostaju stroge. Vlada tvrdi da time olakšava dokazivanje i širi krug zaštićenih, dok kritičari upozoravaju na moguće zloupotrebe i efekte na proteste.",
    "ChatGPT_sumarizacija": "Vujić brani izmene KZ: silovanje ostaje strogo kažnjivo, a „obljuba bez pristanka“ cilja slučajeve bez dokazive sile/pret­nje, oslanjajući se na jasno „ne“. Javna rasprava je otvorena, polemike tinjaju oko definicija i drugih spornih odredbi.",
    "Gemini_sumarizacija": "Reforma predviđa zadržavanje strogih kazni za silovanje i uvođenje dela obljube bez pristanka radi lakšeg dokazivanja i veće zaštite žrtava. Polemike traju, naročito oko tumačenja pristanka i mogućih implikacija na javne proteste.",
    "Claude_sumarizacija": "Narativ vlasti: preciznije definisati silovanje i stvoriti zasebno delo bez pristanka radi šire zaštite i efikasnijeg gonjenja. Narativ kritičara: rizik nedovoljno jasnih granica i posledica po građanske slobode; presudna biće formulacija i sudska praksa."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00497",
    "Url": "https://www.blic.rs/biznis/vesti/nekada-ekolosko-ruglo-sada-turisticki-biser-priboja-turisti-ce-hrliti-evo-zasto/q8kcr3v",
    "Datum": "",
    "Naslov": "Nekada ekološko ruglo, sada turistički biser Priboja: Potpećko jezero sa jedinstvenim Ribarskim naseljem postaće omiljeno mesto turista, evo zašto",
    "Tekst": "Ustanova za fizičku kulturu 'Sportski centar' proširila je infrastrukturu sportskih objekata u protekloj godini Potpećko jezero postaje sve atraktivnija turistička destinacija i izletište za lokalne posetioce i turiste U rejonu Potpećkog jezera, gde je izgrađeno i Ribarsko naselje, uskoro će se skupštinskom odlukom definisati zona sporta i rekreacije, čime će se samo potvrditi i zaokružiti sve atraktivnija turistička destinacija, koja je već poodavno postalo omiljeno i gotovo nezaobilazno izletište i to ne samo Pribojaca. - Predlog odluke o izradi Plana detaljne regulacije ove zone, kojim će se definisati građevinski rejon sa površinama javne namene za sport i rekreaciju, utvrdilo je Opštinsko veće, a očekuje se da zeleno svetlo dobije i na prvoj narednoj sednici lokalnog parlamenta, rečeno je na sednici Opštinskog veća Priboja. Smeštaj od 11 evra! Traži se mesto više u ovoj banji u Srbiji: Jedinstvena je u svetu, evo šta je čini posebnom Ovaj put je žila kucavica Pribojske Banje: Spaja ovu turističku lokaciju sa selima i prugom, sada se radi obnova Spektakl na Ribničkom jezeru na Zlatiboru: Počela letnja sezona na najvećoj turističkoj atrakciji Pribojski većnici razmatrali su i Izveštaj o radu za proteklu godinu Ustanove za fizičku kulturu “Sportski centar”, u čijem sastavu su sportski objekti: fudbalski stadion sa atletskom stazom, fiskulturna sala ispod tribina, teren za mali fudbal sa veštačkom travom, gradski bazeni, gradska streljana i teniski teren sa šljakom. Poslednjih godina u ovoj ustanovi, pored redovnih aktivnosti, dosta se radilo i na infrastrukturnom planu. „Sportski centar Priboj“, u ime lokalne samouprave, od pre koju godinu, gazduje i dečjim i omladinskim odmaralištem u Sutomoru, gde značajan broj pribojskih mališana uživa u čarima mora po vrlo povoljnim cenama.",
    "Ekstraktivna_sumarizacija": "Potpećko jezero i Ribarsko naselje dobijaju formalnu zonu sporta i rekreacije kroz Plan detaljne regulacije, potvrđujući status sve popularnije turističke destinacije kod Priboja. Paralelno, opština ulaže u sportsku infrastrukturu preko „Sportskog centra“. ",
    "Apstraktivna_sumarizacija": "Priboj planira da urbanistički zaokruži Potpećko jezero kao rekreativnu zonu, čime se podstiče turizam i valorizuje Ribarsko naselje. Istovremeno, šire ulaganje u sportske objekte i programe jača ponudu i doprinosi lokalnom razvoju.",
    "ChatGPT_sumarizacija": "Opština Priboj najavljuje PDR za zonu sporta i rekreacije oko Potpećkog jezera, sa Ribarskim naseljem kao atrakcijom. „Sportski centar“ širi kapacitete, pa se očekuje veći turistički promet i bolje uslove za rekreaciju.",
    "Gemini_sumarizacija": "Potpećko jezero prelazi iz „eko-rugla“ u uređenu rekreativnu zonu – kroz PDR, sportske sadržaje i Ribarsko naselje. Paket mera treba da poveća posećenost i učvrsti turizam kao oslonac lokalne ekonomije.",
    "Claude_sumarizacija": "Kroz urbanističku formalizaciju i ulaganja u sportsku infrastrukturu, Priboj repozicionira Potpećko jezero kao ključni turistički proizvod. Sinergija prirodnih resursa i sadržaja kreira održivu rekreativno-turističku ponudu."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00498",
    "Url": "https://www.blic.rs/zabava/kaja-ostojic-od-muza-dobila-poklon-od-14500-evra-pohvalila-se-komadom-nakita/tkv2yvj",
    "Datum": "nepoznato",
    "Naslov": "KAJA OSTOJIĆ OD MUŽA DOBILA POKLON OD 14.500 EVRA Pevačica se javno pohvalila, zasijalo bogatstvo na njenoj ruci",
    "Tekst": "Kaja Ostojić je proslavila 42. rođendan i prvu godišnjicu braka. Na mrežama se pohvalila i skupocenim poklonom Kaja Ostojić ovih dana ima mnogo razloga za slavlje buduću da je pre nedelju dana proslavila 42. rođendan, ali i prvu godišnjicu braka sa suprugom Milošem Čujovićem. Kaja je tako odlučila da joj cela nedelja prođe u slavljeničkom tonu, pa je sada i pokazala kako se provela prethodnih dana. KAJA OSTOJIĆ BEZ ODEĆE Samo peškirić preko njenog zgodnog tela: Pevačica usijala društvene mreže ŠOK I NEVERICA! KAJA OSTOJIĆ NA ODMORU ZATEKLA NEPOŽELJNOG GOSTA Sve snimila: \"Došao je u posetu\" Tu je bilo restorana, ića i pića, a nije nedostajalo ni slavljeničke torte sa koje je oduvala svećice. Ono što je posebno istakla jeste narukvica marke \"Cartier\" koju je dobila od supruga Miloša, a čija vrednost je 14.500 evra. - Rođendanska nedelja. Dobro, ne samo to, već i godišnjica braka, nova pesma…neka nam nikada ne manjka razloga za slavlje - napisala je ona u opisu objave. Kaja se udala za Miloša i to je njen četvrti brak po redu. Ono što je mnogima bilo čudno jeste to što se pevačica udala u crnoj venčanici. Svadba je upriličena na Kosmaju, a pre venčanja su posvetili tetovaže jedno drugome. Oboje su istetovirali datum koji im je, po svemu sudeći, jako važan - 26.03.2024. godine, on na ruci, a ona ispod grudi. Kaja ne krije koliko je sada srećna pored Miloša, a često objavljuje njihove zajedničke trenutke na mrežama, gde može da se vidi da istinski uživaju u ljubavi.",
    "Ekstraktivna_sumarizacija": "Kaja Ostojić obeležila je 42. rođendan i prvu godišnjicu braka, a od supruga Miloša Čujovića dobila je Cartier narukvicu vrednu 14.500 evra. Proslava je trajala celu nedelju, a pevačica je na društvenim mrežama podelila detalje slavlja.",
    "Apstraktivna_sumarizacija": "Povodom rođendana i godišnjice braka, Kaja Ostojić javno se pohvalila luksuznim poklonom supruga. Uz višednevno slavlje i nove objave, pevačica poručuje da im ne manjka razloga za radost i naglašava sreću u četvrtom braku.",
    "ChatGPT_sumarizacija": "Kaja je proslavila 42. rođendan i godinu dana braka, pokazala tortu i izlazak, ali i poklon – Cartier narukvicu od 14.500 €. Često objavljuje zajedničke trenutke sa suprugom i ističe da uživaju u braku.",
    "Gemini_sumarizacija": "Kaja Ostojić je rođendan i godišnjicu obeležila nizom slavlja i skupocenim poklonom – Cartier narukvicom. U objavama ističe da su ljubav i povodi za slavlje u fokusu njenog života sa suprugom Milošem.",
    "Claude_sumarizacija": "Tokom „rođendanske nedelje“ Kaja prikazuje vedru privatnu sliku – proslavu i poklon vredan 14.500 €. Narativ naglašava stabilnost i zadovoljstvo u braku, uz estetiku luksuza i deljenja na mrežama."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00499",
    "Url": "https://www.blic.rs/vesti/beograd/zbog-radova-na-novom-beogradu-privremeno-se-ukida-jedno-stajaliste/t4591kc",
    "Datum": "nepoznato",
    "Naslov": "Počinju radovi u ovoj ulici na Novom Beogradu, privremeno se ukida jedno stajalište, evo i do kada",
    "Tekst": "Autobuske linije 18 i 78 neće stajati na stajalištu u zoni radova Javni prevoz će nastaviti da funkcioniše regulisanim režimom proširenja kolovoza Tokom izvođenja radova na redovnom održavanju u Ulici Pariske komune na opštini Novi Beograd doći će do privremenog ukidanja autobuskog stajališta \"IX beogradska gimnazija\", saopštio je Sekretarijat za javni prevoz. U vremenskom periodu od 19. do 29. septembra doći će do zauzeća kolovoza krajnje desne saobraćajne trake u Ulici Pariske komune, u delu od Ulice Tošin bunar do Ulice Studentske i privremenog ukidanja autobuskog stajališta \"IX beogradska gimnazija\", za linije 18 i 78 (šifra stajališta je 458, smer ka gradu), koje se nalazi u zoni radova. Nove izmene javnog prevoza u Beogradu od sutra: Evo koje linije menjaju trasu i do kada \"Linije javnog prevoza će funkcionisati u redovnom režimu preostalom širinom kolovoza, regulisano privremenim saobraćajnim znakovima\", navodi Sekretarijat za javni prevoz.",
    "Ekstraktivna_sumarizacija": "Zbog radova u Ulici Pariske komune (19–29. septembar) privremeno se ukida stajalište „IX beogradska gimnazija“ za linije 18 i 78 (šifra 458, smer ka gradu). Saobraćaj će biti regulisan privremenom signalizacijom, a linije voze preostalom širinom kolovoza.",
    "Apstraktivna_sumarizacija": "Redovno održavanje kolovoza na Novom Beogradu donosi kratkotrajne izmene: ukida se jedno stajalište i sužava se traka, dok se gradski prevoz prilagođava uz privremenu signalizaciju.",
    "ChatGPT_sumarizacija": "Radovi u Pariske komune privremeno ukidaju stajalište „IX beogradska gimnazija“ (linije 18 i 78) od 19. do 29. 9. Saobraćaj je obeležen i organizovan kroz suženi kolovoz.",
    "Gemini_sumarizacija": "Najavljena su privremena ograničenja na NBG: ukida se jedno stajalište, linije 18/78 prolaze bez zaustavljanja, a radovi i signalizacija usmeravaju saobraćaj tokom desetodnevnog perioda.",
    "Claude_sumarizacija": "Kratkoročna intervencija na kolovozu uzrokuje lokalni prekid stajališta i suženje saobraćaja, dok gradski prevoz zadržava kontinuitet uz minimalne poremećaje."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00500",
    "Url": "https://www.blic.rs/vesti/politika/djuric-intenzivno-cemo-raditi-na-otvaranju-strateskog-dijaloga-izmedju-srbije-i-sad/ctrmlk7",
    "Datum": "nepoznato",
    "Naslov": "Đurić: Intenzivno ćemo raditi na otvaranju strateškog dijaloga između Srbije i SAD (FOTO)",
    "Tekst": "Đurić je istakao značaj izgradnje poverenja i razumevanja u prethodnim godinama. Cilj dijaloga je produbljivanje saradnje u svim sferama između dve države. Ministar spoljnih poslova Marko Đurić izjavio je danas da će se u narednih nekoliko meseci intenzivno raditi na pripremama i otvaranju strateškog dijaloga između Srbije i SAD. Đurić je na konferenciji za medije u Skupštini Srbije rekao da će se raditi na tome da se produbi saradnja u svim oblastima sa Amerikom. STRATEŠKI DIJALOG SRBIJE I AMERIKE Dogovoren za jesen, na stolu i teške teme: Evo gde su se INTERESI POKLOPILI (VIDEO) - Nastavićemo da unapređujemo našu saradnju i dalje - poručio je Đurić, uoči konferencije \"Dani Amerike\", u organizaciji Kongresa srpsko-američkog prijateljstva. On je ocenio da su značajni iskoraci na jačanju veza i unapređenju poverenja, razumevanja i poštovanja između Srbije i SAD napravljeni u vreme uprave predsednika Amerike Donalda Trampa i predsednika Srbije Aleksandra Vučića. - Čvrsto verujem da je izgradnja strateških odnosa između dve zemlje srpski nacionalni interes i svedok sam toga šta sve možemo da uradimo zajedno kada udružimo snage u oblasti odbrane, ekonomije i svim drugim oblastima - rekao je Đurić. Kako je rekao, jedan od primera je i NBA liga, dodajući da je to veliki izvor ponosa za sve nas. Konferenciji prisustvuje i komandant Nacionalne garde Ohaja brigadni general Metju Vudrof, a Đurić je kazao da Srbija i Ohajo imaju posebnu vezu i da srpske oružane snage i nacionalna garda Ohaja imaju duboke odnose koji su već zreli. Otpravnik poslova u američkoj ambasadi Aleksandar Titolo rekao je da je uzbuđen što će se pokrenuti strateški dijalog i što će se razgovarati o konkretnim stvarima koji će doprineti boljitku građana obe zemlje.",
    "Ekstraktivna_sumarizacija": "Ministar Marko Đurić najavio je da Srbija i SAD u narednim mesecima otvaraju strateški dijalog radi produbljenja saradnje u odbrani, ekonomiji i drugim oblastima, uz oslonac na dosadašnje poverenje i veze, uključujući saradnju sa Nacionalnom gardom Ohaja.",
    "Apstraktivna_sumarizacija": "Beograd i Vašington pripremaju format strateškog dijaloga koji treba da institucionalizuje saradnju i olakša razmenu o „teškim temama“. Poruka MIP-a je da je to u nacionalnom interesu i da se naslanja na postojeće bezbednosne i ekonomske veze.",
    "ChatGPT_sumarizacija": "Đurić najavljuje strateški dijalog Srbija–SAD u cilju jačanja partnerstva u više sektora. Saradnja sa Ohajom i dosadašnje poverenje navode se kao temelj za naredne korake.",
    "Gemini_sumarizacija": "Planira se institucionalni okvir za dublje odnose sa SAD – od odbrane do ekonomije – uz naglasak na kontinuitet saradnje i fokus na opipljive koristi za građane.",
    "Claude_sumarizacija": "Signal otvaranja trajnog kanala Beograd–Vašington: politički okvir za koordinaciju tema bezbednosti, privrede i institucija, sa ambicijom stabilnijeg i predvidljivog partnerstva."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00501",
    "Url": "https://www.blic.rs/zabava/ovaj-fudbaler-je-unuk-sabana-saulica-talenat-nasledio-od-dede-zivi-daleko-od-srbije/3m75d4d",
    "Datum": "nepoznato",
    "Naslov": "(FOTO) OVAJ FUDBALER JE UNUK ŠABANA ŠAULIĆA Talenat nasledio od dede, živi daleko od Srbije",
    "Tekst": "Trenutno nastavlja svoju profesionalnu fudbalsku karijeru u Bangkoku. S suprugom Aleksandrom ima dve ćerke, Lanu i Masu. Unuk pokojnog pevača Šabana Šaulića je fudbaler Luka Adžić. Luka Adžić je nekada igrao u Crvenoj zvezdi i bio je jedan od najtalentovanijih mladih igrača svoje generacije. Sa OVOM PEVAČICOM je Šaban Šaulić viđen nekoliko sati pre nego što je izgubio život: Upoznao ju je u \"Zvezdama Granda\", a ona NIJE NI SLUTILA da će to biti njihov poslednji susret ŠABAN ŠAULIĆ TRI MESECA PRED SMRT SASTAVIO TESTAMENT Evo kome je pripalo svo bogatstvo Fudbalsku karijeru je nastavio u Bangkoku, a juče je proslavio svoj 27. rođendan. Luka je, nakon što je otišao iz Crvene zvezde, igrao u nekoliko evropskih klubova, a talenat za sport je nasledio od dede koji je pored muzike i dobro igrao fudbal. Inače, Luka sa suprugom Aleksandrom ima dve ćerke- stariju Lanu i mlađu Masu, koja je rođena krajem 2024. godine u Bangkoku. Oni su nedavno napravili slavlje povodom krštenja naslednica. Kralj narodne muzike Šaban Šaulić koji je život tragično izgubio u saobraćajnoj nesreći u Nemačkoj pre šest godina, a iako je posedovao luksuznu vilu u Beogradu, svaki slobodan trenutak je koristio da ode u Krčedin gde je sebi i porodici izgradio vikendicu. - On je u Krčedinu boravio od aprila do oktobra. Najviše je voleo da peca i uživa u prirodi. Pre nego što je kupio plac i sagradio kuću, često je odlazio kod svog prijatelja Miše, gde su zajedno pecali. Kasnije je podigao sopstvenu oazu i tamo provodio najviše vremena. Vikendom bi odlazio da odradi nastupe i odmah se vraćao u Krčedin, ukoliko mu obaveze to dozvoljavaju. U suštini, bio je tamo kad god nije imao snimanja ili društvene obaveze u Beogradu - otkrio je izvor. VIDEO:Goca Šaulić jeca na sav glas na Šabanovom grobu, deca je grle Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "Unuk Šabana Šaulića, fudbaler Luka Adžić, karijeru nastavlja u Bangkoku i nedavno je napunio 27 godina. Sa suprugom Aleksandrom ima dve ćerke, a porodica je skoro organizovala krštenje; talenat za fudbal, navodi se, nasledio je i od dede.",
    "Apstraktivna_sumarizacija": "Portret Luke Adžića spaja sportski i porodični život: od Crvene zvezde i evropskih klubova do Bangkoka, uz širu porodičnu priču o Šabanu Šauliću i porodičnim običajima koji održavaju uspomenu i kontinuitet.",
    "ChatGPT_sumarizacija": "Luka Adžić, unuk Šabana Šaulića, igra u Bangkoku, slavi 27. rođendan i porodične trenutke sa suprugom i dve ćerke. Mediji podsećaju na sportsku liniju talenta i dedinu vezu sa porodicom i prirodom.",
    "Gemini_sumarizacija": "Fokus na Luki Adžiću: nova etapa u Aziji, mlada porodica i nasleđe slavnog dede. Priča kombinuje sport, privatnost i tradiciju.",
    "Claude_sumarizacija": "Biografski isečak o Luki Adžiću naglašava karijeru van Evrope i porodični kontekst. U pozadini je mitologija o Šabanu kao kulturnoj figuri i porodičnom stubu."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00502",
    "Url": "https://www.blic.rs/biznis/vesti/oduzeta-dozvola-za-rad-menjacnici-pirana-ovo-je-razlog/eqdrypw",
    "Datum": "nepoznato",
    "Naslov": "Oduzeta dozvola beogradskoj menjačnici \"Pirana\", ovo je razlog",
    "Tekst": "Kompaniji je zabranjeno sklapanje novih pravnih poslova i primanje naloga za plaćanje Društvo mora obavestiti korisnike o proceduri podnošenja zahteva za povraćaj Izvršni odbor Narodne banke Srbije doneo je rešenje kojim se oduzima dozvola za pružanje platnih usluga privrednom društvu \"Preduzeće za trgovinu i usluge Mićo Commerce DOO, Beograd\". Dotična firma ima ogranke poznate kao \"Pirana\" menjačnice. Dozvola, izdata ovom društvu 2016. godine, prestaje da važi danom donošenja rešenja. Nakon prestanka važenja dozvole menjačnici, kompaniji je zabranjeno zaključivanje novih pravnih poslova i primanje platnih naloga. NBS je naložila da društvo obezbedi sredstva za povraćaj korisnicima u visini svih neizvršenih platnih naloga i pripadajućih provizija, kao i da bez odlaganja obavesti korisnike o roku i načinu podnošenja zahteva za povraćaj sredstava. Rok za povraćaj ne može biti kraći od 13 meseci od prijema pojedinačnog platnog naloga. Takođe, društvo je dužno da zatvori sve račune otvorene kod banaka za izvršavanje platnih naloga, osim računa namenjenog zaštiti novčanih sredstava korisnika, te da Narodnoj banci Srbije redovno dostavlja dokaze o svim preduzetim radnjama. Ukoliko ne postupi u skladu sa nalozima iz rešenja, \"Mićo Commerce\" može se suočiti sa novčanim kaznama do 5 miliona dinara ili do 10% ukupnog prihoda iz prethodne godine, a kazne do milion dinara mogu biti izrečene i članovima organa upravljanja. Kompanija je obavezna i da Agenciji za privredne registre prijavi sve promene nastale usled oduzimanja dozvole. Podsetimo, postoji sumnja da menjačnica nije prosleđivala novac od uplata računa za komunalije nadležnim firmama. Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "NBS je oduzela dozvolu „Mićo Commerce“ (menjačnice Pirana), zabranila nove poslove i naloge, te naložila obezbeđenje sredstava za povraćaj korisnicima i informisanje o proceduri. Rok za zahteve za povraćaj ne sme biti kraći od 13 meseci; predviđene su visoke kazne za nepostupanje.",
    "Apstraktivna_sumarizacija": "Zbog nepravilnosti, NBS gasi licencu menjačnicama Pirana i aktivira mehanizme zaštite klijenata: obavezni povraćaji, gašenje operativnih računa i izveštavanje regulatoru. Fokus je na zaštiti uplata korisnika i sankcionisanju eventualnog nepoštovanja.",
    "ChatGPT_sumarizacija": "Menjačnici „Pirana“ (Mićo Commerce) ukinuta je licenca. Zabranjeni su novi ugovori i nalozi, moraju da vrate sredstva korisnicima i da ih obaveste o načinu zahteva. Predviđene su kazne za nepoštovanje.",
    "Gemini_sumarizacija": "NBS ukida licencu Pirani i nalaže režim povraćaja sredstava uz dugi rok za podnošenje zahteva. Kompanija mora da zatvori operativne račune i redovno izveštava, uz rizik visokih novčanih kazni.",
    "Claude_sumarizacija": "Regulatorna intervencija: gašenje dozvole, zabrana novih transakcija, obaveza refundacija i transparentnog obaveštavanja korisnika, uz mogućnost drastičnih kazni za neusklađenost."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00503",
    "Url": "https://www.blic.rs/vesti/politika/bogdan-jovicic-u-strajku-gladju-uprava-negira-nehumano-postupanje/bpc48z1",
    "Datum": "nepoznato",
    "Naslov": "\"NIJE TAČNO DA SE KRILO DA ŠTRAJKUJE GLAĐU\" Oglasili se iz Uprave za izvršenje krivičnih sankcija o slučaju Bogdana Jovičića",
    "Tekst": "Tvrdi se da su \"u pritvoru praćene sve procedure i regulative u vezi sa štrajkom glađu i njegovim zdravstvenim stanjem\" Jovičić je obavešten o smrti svog oca blagovremeno i omogućeno mu je da prisustvuje sahrani, kažu iz Uprave za izvršenje krivičnih sankcija Nakon dijagnostike, odluka o eventualnom uključivanju terapije pritvorenom B.J. u Specijalnoj zatvorskoj bolnici u Beogradu Uprava za izvršenje krivičnih sankcija saopštava da će pritvorenom licu Bogdan Jovičić, koji je juče smešten u Specijalnu zatvorsku bolnicu u Beogradu tokom petog dana štrajka glađu, danas biti obavljena sva potrebna dijagnostika nakon čega će biti doneta odluka u pogledu potrebe uključivanja terapije, saopšteno je iz Uprave za izvršenje krivičnih sankcija o slučaju studenta Bogdana Jovičića koji je u pritvoru nakon napada na prostorije SNS u Novom Sadu koji se desio u avgustu. - Od trenutka kad je 12. septembra odlučio da stupi u štrajk glađu, zbog, kako je naveo u pisanoj izjavi, nezadovoljstva radom suda, svakodnevno su mu praćeni svi vitalni parametri nakon čega su juče lekari tog zavoda doneli odluku da se lice smesti u bolnicu u Beogradu, a uz dobijeno odobrenje suda, saopštavaju iz Uprave za izvršenje krivičnih sankcija. Student Bogdan Jovičić prebačen u zatvorsku bolnicu u Beogradu: Oglasila se Uprava za izvršenje krivičnih sankcija Protest roditelja u Mirijevu, u više gradova okupljanja u znak podrške studentu Bogdanu Jovičiću: U Novom Sadu blokiran Varadinski most - Kao što smo juče saopštili, sve osobe koje imaju odobrenje nadležnog suda u Novom Sadu mogu da ga posete u Specijalnoj zatvorskoj bolnici u Beogradu. Povodom novih navoda koji su pojavili da se prema B.J. tokom boravka u pritvoru nehumano postupalo, još jednom ističemo da su takve tvrdnje neosnovane i da nijednom zaposlenom nije bila namera da se to lice dovede u nehuman i degradiran položaj jer bi takvo ponašanje bilo sankcionisano - poručuju iz Uprave za izvršenje krivičnih sankcija. - Za početak, nije tačno da se krila činjenica da B.J. štrajkuje glađu od 12. septembra (petak) jer je uprava zavoda po zakonu dužna da obavesti nadležan sud kada lice u pritvoru stupi u štrajk glađu, što je u ovom slučaju i urađeno i usmenim i pisanim putem. - Njegov advokat ga je posetio prvi radni dan, 15. septembra (ponedeljak) kada je i saznao da odbija da uzima hranu. U pogledu navoda da je ovom licu mnogo kasnije rečeno da mu je otac preminuo, ističemo da to nije istina jer je on sam 2. septembra oko 10 časova u razgovoru sa sudijom izvršenje u sobi u kojoj je bio smešten, u prisustvu zaposlenih, rekao da mu je majka tokom posete tog istog jutra rekla da mu je otac preminuo, saopšteno je. - Sudija mu je tada rekla da treba da napiše molbu postupajućem sudiji da mu sud dozvoli da bude izveden iz pritvorske jedinice kako bi prisustvovao sahrani svog oca, a odobrenje suda je stiglo u zatvor 4. septembra posle 15 časova kada stiže i sva druga pošta. Nije tačno ni da je ovom licu omogućeno da bude vrlo kratko na sahrani 6. septembra jer je lice dovezeno 15 minuta ranije na mesto gde je organizovana sahrana u 11 časova, kojoj je prisustvovao sve vreme do 11.30 časova. Nije tačna ni tvrdnja da je B.J. prisustvovao sahrani tokom trajanja štrajka glađu jer je sahrana organizovana šest dana pre njegove odluke da stupi u štrajk - saopštili su iz Uprave krivičnih sankcija. - Još jednom ističemo da su pripadnici Službe za obezbeđenje dužni da poštuju bezbednosne procedure tokom izvođenja lica iz pritvorske jedinice van zatvora za šta se koriste lisice i za ruke i za noge. U slučaju B.J. one su upotrebljene samo za noge kako bi mu bilo omogućeno da primi saučešće od svih koji su bili prisutni na sahrani - saopšteno je. - Povodom komentara u kojima je upoređivano izvođenje osuđenika iz zatvora na sahranu sa izvođenjem ovog lica iz pritvora, podsećamo da postoji razlika u sprovodu lica iz pritvora i lica na izvršenju kazne zatvora i da se vezivanje uvek primenjuje kod pritvorenih lica. U skladu sa Pravilnikom o merama za održavanje reda i bezbednosti u zavodima za izvršenje krivičnih sankcija, koji se odnosi na sprovod lica iz pritvorskih jedinica, “vezivanje ruku i nogu vrši se sredstvima za vezivanje na način kojim se ne nanose telesne povrede licu koje se vezuje” - kažu u Upravi za izvršenje krivičnih sankcija. - Sa druge strane, osuđenici su razvrstani u zatvoreno, poluotvoreno i otvoreno odeljenje od čega i zavisi da li će lice biti vezano. U skladu sa Zakonom o izvršenju krivičnih sankcija, osuđenici u poluotvorenom i otvorenom odeljenju imaju izlaske u grad, omogućeno im je da odlaze u posete porodicama za vikende i praznike, koriste nagradno odsustvo, imaju slobodne dane na ime radnog angažovanja... Još jednom, stojimo na raspolaganju svim institucijama koje kontrolišu rad kazneno- popravnih ustanova da provere ophođenje zaposlenih prema B.J. sve vreme tokom boravka u pritvoru i da li je bilo nehumanog postupanja u bilo kom trenutku - saopšteno je iz Uprave za izvršenje krivičnih sankcija. Juče su održani protesti u Novom Sadu, Kragujevcu i Beogradu u znak podrške studentu Jovičiću. Sinoć je bio blokiran Varadinski most, a zahtevi su: puštanje Jovičića da se brani sa slobode, puštanje da se brane sa slobode svi oni koji su optuženi za pokušaj ubistva zbog navodnog napada na pripadnike Kobri 14. avgusta u Novom Sadu, kao i zahtev za puštanje svih poljoprivrednika uhapšenih tokom protesta 15. septembra u ovom gradu. Studenti u blokadi su najavili protest i za danas. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "UIKS navodi da su sve procedure tokom štrajka glađu Bogdana Jovičića poštovane, da je blagovremeno obavešten o smrti oca i da mu je omogućeno prisustvo sahrani. Najavljuju dijagnostiku u ZTB i negiraju tvrdnje o nehumanom postupanju.",
    "Apstraktivna_sumarizacija": "Institucija odbacuje optužbe o prikrivanju štrajka i lošem postupanju, ističući medicinski nadzor, sudska odobrenja i bezbednosne protokole. Slučaj dobija širi društveni odjek kroz studentske proteste i zahteve za puštanje pritvorenih.",
    "ChatGPT_sumarizacija": "Uprava tvrdi da je Jovičićev štrajk evidentiran i nadziran, da je prisustvovao sahrani uz sudsko odobrenje i da nije bilo nehumanog postupanja. Najavljeni su dalji medicinski pregledi.",
    "Gemini_sumarizacija": "Zvaničnici naglašavaju transparentne protokole (obaveštavanje suda, medicinski nadzor) i odbacuju navode o kršenjima, dok se u javnosti širi podrška pritvoreniku kroz proteste.",
    "Claude_sumarizacija": "Institucionalni narativ: formalna procedura je ispoštovana (zdravstveni monitoring, sprovod uz mere bezbednosti), te se optužbe za nehumanost odbijaju; paralelno rastu građanski pritisci na pravosuđe."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00504",
    "Url": "https://www.blic.rs/slobodno-vreme/sapcani-odusevili-srbiju-izneli-sto-nasred-ulice-okrenuli-prase-pa-napravili-gozbu/2mn6z7y",
    "Datum": "nepoznato",
    "Naslov": "Šapčani potezom oduševili Srbiju: Postavili sto nasred ulice, okrenuli prase pa napravili gozbu - sve zbog jednog cilja (FOTO)",
    "Tekst": "Komšije iz Podrinjske ulice u Šapcu organizovale su nesvakidašnji događaj uz prase na ražnju. Cilj ovog skupljanja bio je druženje i zabava, praćeno hranom, pićem i muzikom. Nesvakidašnji prizor iz Mačve oduševio je Srbiju! Naime, gotovo ceo komšiluk izašao je na ulicu i okrenuo prase samo sa jednim ciljem - zabava i druženje! Ovakav prizor zabeležen je u Podrinjskoj ulici u Šapcu, a komšije su se okupile, može biti i tek onako, i rešile da uživaju uz hranu, piće i muziku. \"Komšije su rešile da se druže uz dobru hranu, piće i muziku. Nadamo se da će prerasti u tradiciju i biti primer svima\", stoji u opisu fotografija objavljenih na Instagram profilu \"vestisabac\". Prase na ražnju, lepinje, kupus salata, nešto da se \"zalije\", zapravo su, iako zanimljiva stvar, samo ukras na tortu ovog prizora. Torta je ta ljudska dimenzija, taj duh zajedništva, dobre volje, sjajne energije, suživota. Među lepim komentarima na ovu objavu, izdvojili bi reči jedne osobe koja ovim izgleda uopšte nije iznenađena: \"U toj ulici žive najdivniji i najdruželjubiviji ljudi, između ostalih i moji dragi Milutinovići\". Očigledno nije svuda izumrlo pravo druženje koje je krasilo stara vremena. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "Komšije iz Podrinjske ulice u Šapcu postavile sto na ulici i organizovale druženje uz prase na ražnju, muziku i hranu, s ciljem jačanja zajedništva i potencijalnog stvaranja tradicije.",
    "Apstraktivna_sumarizacija": "Lokalna zajednica u Šapcu revitalizuje duh komšijskog druženja javnim, spontanim okupljanjem – događaj naglašava solidarnost, radost i ideju da ovakve inicijative postanu običaj.",
    "ChatGPT_sumarizacija": "Šapčani su napravili komšijsko slavlje na ulici uz ražanj i muziku – okupljanje je poruka zajedništva i želja da postane tradicija.",
    "Gemini_sumarizacija": "Topla „mikro-festa“ komšiluka u Šapcu pokazuje koliko su sitni rituali važni za zajednicu: hrana, muzika i druženje kao lepak socijalnog života.",
    "Claude_sumarizacija": "Pozitivna priča o komšijskom duhu: ulična gozba kao simbol zajedništva i model za obnovu lokalnih veza u naseljima."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00505",
    "Url": "https://www.blic.rs/vesti/svet/situacija-u-francuskoj-kljuca-na-ulicama-80000-policajaca-koriste-dronove-za-proteste/xte4ddl",
    "Datum": "nepoznato",
    "Naslov": "\"OVO JE BEZ PRESEDANA\" Na ulicama 80.000 POLICAJACA, situacija u Francuskoj ključa: Snage bezbednosti koriste DRONOVE da prate proteste",
    "Tekst": "Od 2022. godine zakon reguliše upotrebu dronova, zabranjujući snimanje zvuka i prepoznavanje lica Primena dronova tokom protesta izaziva rasprave, iako su već postali uobičajeni deo sprovođenja zakona Za samo dve godine, dronovi su postali „nezaobilazni“ alat francuske policije i žandarmerije, posebno tokom velikih protesta kao što je današnji, pokazuju podaci nacionalne policije. Reč je o letelicama na daljinsko upravljanje opremljenim kamerama, čija upotreba zahteva odobrenje prefekture. Količina dronova u poslednjih pet godina je utrostručena i Francuska sada ima 965 letelica u žandarmeriji i 650 u nacionalnoj policiji, saopštile su vlasti agenciji Frans pres. EKSPLOZIJA NA ULICAMA EVROPSKE ZEMLJE! Počeo totalni haos, izlazi 800.000 ljudi, posebna opasnost su CRNI BLOKOVI: Prva hapšenja demonstranata pre zore (FOTO, VIDEO) Na ulicama Francuske je zbog današnjih protesta raspoređeno oko 80.000 policajaca. General Filip Mirabo, zamenik direktora za zapošljavanje žandarmerije, ističe da se primena strogo kontroliše. - Svaka misija se beleži, znamo ko je pilot, gde i kada je let obavljen i koliko je trajao. Snimci se čuvaju samo sedam dana, nakon čega se uništavaju - naglašava on. Dronovi se koriste u Francuskoj od sredine 2010-ih, ali je Pariz tek nakon višegodišnjih pravnih sporova dobio jasno definisan zakonodavni okvir kroz Zakon o krivičnoj odgovornosti i unutrašnjoj bezbednosti iz 2022. godine. Njime je propisano da su za svaki let potrebni prefektorski dekreti, dok su snimanje zvuka, prepoznavanje lica i povezivanje sa drugim bazama podataka izričito zabranjeni. Upotreba dronova, naročito na protestima, i dalje izaziva polemike. Tokom prethodnog protesta pokreta „Blokiraj sve“, organizacije ADELICO, SAF i Sindikat magistrata izbrojale su 82 odluke prefektura koje su odobravale upotrebu dronova, od kojih je tridesetak osporeno, a desetak privremeno suspendovano. Profesor javnog prava i predsednik ADELICO-a, Serž Slama, ocenjuje da se radi o „raspoređivanju bez presedana u Francuskoj“, ali istovremeno priznaje: - Bitka sa dronovima je izgubljena, jer su već ušli u praksu sprovođenja zakona. Sve o eksploziji na ulicama ove evropske zemlje pratite u našem blogu uživo. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "Francuska policija i žandarmerija masovno koriste dronove uz prefektorska odobrenja; snimanje zvuka i biometrija su zabranjeni. Tokom današnjih protesta raspoređeno je oko 80.000 policajaca; pravnici upozoravaju na „bez presedana“ obim primene i nastavljene polemike.",
    "Apstraktivna_sumarizacija": "Dronovi su u protekle dve godine postali standardno sredstvo nadzora javnih okupljanja u Francuskoj, pod zakonskim ograničenjima, ali uz rastuću primenu. Kritike se odnose na proporcionalnost i kontrolu, dok vlasti ističu trasparentnost i kratko čuvanje snimaka.",
    "ChatGPT_sumarizacija": "Na dan masovnih protesta, Francuska angažuje 80.000 policajaca i dronove pod strogim pravilima (bez zvuka/biometrije). Pravne i društvene debate o obimu i nadzoru se nastavljaju.",
    "Gemini_sumarizacija": "„Oko na nebu“ postalo je uobičajeno u operacijama reda: zakonski okvir postoji, ali sporovi traju, naročito oko proporcionalnosti nadzora tokom protesta.",
    "Claude_sumarizacija": "Operativna normalizacija dronova uz formalna ograničenja i evidenciju letova; civilni sektor upozorava na širenje nadzora i traži stroži sudski nadzor i jasnu proporcionalnost."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00506",
    "Url": "https://www.blic.rs/zabava/brat-marije-serifovic-pokazao-suvi-luksuz-posetio-sestru-pa-pokazao-gde-se-baskari/q5hdxle",
    "Datum": "",
    "Naslov": "BRAT MARIJE ŠERIFOVIĆ POKAZAO SUVI LUKSUZ Posetio sestru, pa otkrio gde se baškari za sve pare (FOTO)",
    "Tekst": "Na društvenim mrežama je vrlo aktivan, pogotovo kada je na putovanjima Marija Šerifović često objavljuje na svom vlogu smešne trenutke sa porodicom koje zabeleži kamerom Brat pevačice Marije Šerifović, Danijel Pavlović često ide u Ameriku da poseti sestru i ostatak porodice, a sada se snimio dok je uživao na luksuznoj destinaciji. Naime, Danijel je pokazao lepi rizort, a pored bazena i palmi, tu je i bar, kao i razna ponuda stvari za rekreaciju. (FOTO) PLETE KIKICE, A OBRVE KAO NACRTANE Evo kako brat Marije Šerifović danas izgleda: Transformisao se i mnogi ga ne bi prepoznali BIVŠA LJUBAV MARINE TUCAKOVIĆ SE OPRAŠTA OD NJE Oliver Mandić utučen došao na Novo groblje, obezbeđenje svuda, kolege se okupljaju Učesnik \"Operacije trijumf\" iza sebe ima VELIKI SKANDAL, dugo je krio ko mu je polusestra, išao je bezuspešno iz rijalitija u rijaliti, a danas je PROFESOR U ŠKOLI Dok je sa sestrom Marijom, ona redovno snima smešne situacije sa porodicom, pa sve objavljuje na svom vlogu na Jutjubu. Inače, Danijela je ekipa Blica jednom prilikom uhvatila u provodu sa Jovanom Pajić, te nisu skidali osmeh sa lica. - Njihovo prijateljsko poziranje i poljubac u obraz izazvali su interesovanje prisutnih, a Danijel je bio vidno raspoložen sve vreme, kao i pevačica koja nije skidala osmeh. Usput, Danijel Pavlović proslavio se učešćem u muzičkom-rijaliti programu \"Operacija trijumf\" koji se prikazivao na nekadašnjoj televiziji B92. U pomenutom takmičenju je ušao u finale i osvojio peto mesto. Godinu dana nakon toga snimio je singl \"Javna tajna\". VIDEO: Marija Šerifović snimala sina Maria Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Danijel Pavlović, brat Marije Šerifović, često putuje u SAD i posjećuje porodicu.\n- Objavio snimke iz luksuznog rizorta s bazenom, palmama, barom i rekreacijom.\n- Marija redovno na YouTube vlogu objavljuje duhovite porodične trenutke.\n- Danijel je poznat iz „Operacije trijumf“ (finalista, 5. mjesto) i singla „Javna tajna“; viđen u izlasku s Jovanom Pajić.",
    "Apstraktivna_sumarizacija": "Tekst prikazuje Danijela Pavlovića kako uživa u raskošnom rizortu tokom posjete sestri Mariji Šerifović u SAD, uz podsjetnik na njegovu medijsku prisutnost i muzičku karijeru. Fokus je na lifestyle tonu i porodičnoj dinamici koju Marija često dijeli u svojim vlogovima.",
    "ChatGPT_sumarizacija": "Brat Marije Šerifović, Danijel Pavlović, objavio je snimke boravka u luksuznom rizortu tokom posjete porodici u SAD, dok tekst podsjeća na njegove ranije TV-nastupe i porodični sadržaj s Marijinog vloga.",
    "Gemini_sumarizacija": "Lifestyle kadar: Danijel Pavlović prikazuje odmor u luksuznom rizortu tokom posjete sestri u SAD, uz prisutnost na društvenim mrežama i u Marijinom vlogu. Tekst kratko podseća na njegovu karijeru od „Operacije trijumf“ do singla.",
    "Claude_sumarizacija": "Zapis o imidžu i privatnosti: kratki uvid u hedonistički odmor, porodične videe i nekadašnju TV afirmaciju. Fokus je na percepciji javne ličnosti kroz socijalne mreže i tabloide."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00507",
    "Url": "https://www.blic.rs/kultura/emotivan-koncert-beogradske-filharmonije-bez-dirigenta-u-cast-preminulom-gabrijelu/kfe91d2",
    "Datum": "",
    "Naslov": "NAJPOTRESNIJE STAJAĆE OVACIJE ZA KONCERT BEZ DIRIGENTA: Emotivni oproštaj Beogradske filharmonije i publike od Gabrijela Felca",
    "Tekst": "Beogradska filharmonija je posvetila koncert maestru Gabrijelu Felcu. Koncert je izveden bez dirigenta, uz izvanrednu izvedbu filharmoničara. Sinoć u prepunoj sali Kolarčeve zadužbine prvi koncert u novoj sezoni Beogradska filharmonija je posvetila svom izvanrednom šefu dirigentu prerano preminulom maestru Gabrijelu Felcu (umetniku sa anđeoskim imenom koji označava slugu i glasnika Božjeg koji ima dužnost da saopštava ljudima Božje odluke. Hrišćani i muslimani veruju da je on prorekao rođenje Jovana Krstitelja i Isusa). Koncert je tekao bez dirigenta upravo kao na delu jedne probe (kojoj sam prisustvovala) kada je maestro Felc skočio ne samo sa dirigentskog podijuma nego i sa pozornice i našao se u sali da bi čuo kako bi filharmoničari svirali i bez njega. A svirali su odlično, jer ih je na prethodniom probama instruirao do perfekcije, objašnjavajući sve finese određene partiture. Naučio je i srpski, kako bi što bolje i prisnije komunicirao sa instrumentalistima. I bez toga imao je magijsku moć delovanja, čini mi se takođe sasvim jedinstvenu. \"ŠOKIRAN SAM NJEGOVOM IZNENADNOM SMRĆU\": Zubin Mehta izjavio saučešće povodom odlaska Gabrijela Felca i OTKAZAO KONCERT U BEOGRADU UMRO GABRIJEL FELC Od dugogodišnjeg šefa-dirigenta oprašta se Beogradska filharmonija (FOTO) Gabrijel Felc sa Beogradskom filharmonijom izvodi čuvenu Malerovu Petu simfoniju: JEDINO DELO KOJE NE DIRIGUJEM NAPAMET I na ovom koncertu bez dirigenta sve vreme sam imala utisak da je maestro (kao na onoj probi) sišao u salu da ih osluškuje, da prati „svojih ruku delo“ i da je zadovoljan. I publika je gotovo bez daha, bez aplauza, bez uobičajenih urlanja, sa dubokim poštovanjem pratila ovaj umetnički i odabran program koji je započeo Prelidom za Vagnerovo opersko remekdelo – „Tristana i Izoldu“ u a-molu („modusu duha“), u obasjanoj noći koja postaje nirvana, carstvo praiskonskog zaborava. U završnom činu, kada se naslovni junak budi iz nesvesti (stanja koje Šopenhauer naziva „rođenim bratom smrti“) i kada objašnjava Kurnovalu: „Bio sam, ili sam oduvek bio tamo gde uvek biti – u bezgraničnom carstvu noći sveta, koje tonski ulaze u stanje nirvane, u NIŠTA, koje u svojoj utrobi nosi SVEMIR“, kako kaže Šopenhauer. Vagner je u pismu Listu 16. decembra (kada su rođeni Betoven i Rajičić – ali ne 1770. ni 1910. – nego 1854. napisao: „U glavi sam sastavio 'Tristana i Izoldu', najjednostavniju, ali najčistiju muzičku koncepciju, sa crnom zastavom, koja se na kraju vije, želim se tada prekriti da umrem“. Ne znam da li je slične misli imao i maestro Felc kada je početkom februara ove godine sa beogradskim filharmoničarima koncertno izveo ovo Vagnerovo petočasovno remekdelo beskonačne i besmrtne ljubavne žudnje? Posle kratkog filma o Felcu izvedena je Treća Betovenova simfonija u Es-duru opus 55, koju je takođe nezaboravno interpretirao maestro 26. juna 2022, u okviru Betovenovog maratona, kada je u jednom danu sa Dortmundskom i Beogradskom filharmonijom napamet predstavio svih devet simfonija! „Eroiku“, (koja je prvi put izvedena pod dirigentskom palicom autora u Beču pre 220 godina) dirigovao je maestro sa našom filharmonijom. Ona je prvobitno imala podnaslov: „Komponovana da slavi uspomenu na jednog velikog čoveka“. Razočaran Napoleonovim krunisanjem za cara, nazvao ju je „Eroikom“ posvećujući je svim herojima iz Napoleonovih ratova. Slušajući je Vagner je u oduševljenju napisao: „Čini nam se da pred sobom gledamo titana kako se rve sa bogovima...“ Mi smo „gledali“ i slušali muziku koju je voleo i darivao nam maestro Felc, dvojice najvećih majstora germanske muzičke kičice. Već u prvoj proznoj skici za „najljubavniju operu u istoriji“ (krajem 1854) Vagner je progovorio kroz Tristana: „Ako umrem jedino će nestati ono što me sprečava da te potpuno volim. Zar ono što bi trajalo i posle moje smrti nije vrednije od mene? Ja, znači, nemam kraja, niti ljubav ima kraja...“ Višeminutne stojeće ovacije Gabrijelu Felcu u čast potvrdile su i da ljubav publike prema njemu nema kraja! Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Beogradska filharmonija posvetila je koncert preminulom šefu-dirigentu Gabrijelu Felcu i svirala bez dirigenta.\n- Program je obuhvatio Vagnerov „Tristan i Izolda“ (prelid) i Betovenovu „Eroiku“.\n- Sala Kolarčeve zadužbine bila je prepuna; publika je priredila višeminutne stajaće ovacije.\n- Felc je ranije s orkestrom izveo sve Betovenove simfonije napamet (maraton 2022) i učio srpski radi bolje komunikacije s muzičarima.",
    "Apstraktivna_sumarizacija": "Emotivni koncert bez dirigenta bio je omaž Gabrijelu Felcu, čiji je rad ostavio snažan pečat na Beogradsku filharmoniju. Uz Vagnera i Betovena, orkestar je demonstrirao samostalnost i posvećenost, a publika je odgovorila dugim ovacijama.",
    "ChatGPT_sumarizacija": "Beogradska filharmonija je bez dirigenta izvela poseban program u čast preminulog Gabrijela Felca, uz Vagnera i Betovenovu „Eroiku“, i dobila višeminutne stajaće ovacije u punom Kolarcu.",
    "Gemini_sumarizacija": "Koncert bez dirigenta služi kao snažan omaž Felcu i pokazuje zrelost ansambla. Repertoar (Vagner, Betoven) i reakcija publike potvrđuju njegov trajni uticaj.",
    "Claude_sumarizacija": "Ritual sećanja pretvoren u muziku: orkestar sam diše i svira nasleđe svog mentora. Ovacije svedoče o vezi muzičara i publike koju je Felc godinama gradio."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00508",
    "Url": "https://www.blic.rs/vesti/politika/uoci-vojne-parade-vucic-se-sastao-sa-gasicem-i-mojsilovicem/crsm773",
    "Datum": "",
    "Naslov": "\"GRAĐANI ĆE MOĆI DA VIDE SNAŽNU I MOĆNU ARMIJU\" Uoči vojne parade, Vučić se sastao sa Gašićem i Mojsilovićem",
    "Tekst": "Tema sastanka bila je priprema za vojnu paradu \"Snaga jedinstva 2025\" U paradi će učestvovati preko 10.000 vojnika, uključujući pešadijske i motorizovane jedinice. Predsednik Srbije Aleksandar Vučić sastao se danas sa Bratislavom Gašićem, ministrom odbrane, Milanom Mojsilovićem, načelnikom Generalštaba Vojske Srbije i Nenadom Miloradovićem, pomoćnikom Ministra odbrane . - Na sastanku sa ministrom odbrane Gašićem, načelnikom Generalštaba Vojske Srbije generalom Mojsilovićem i pomoćnikom Ministra odbrane Miloradovićem. U subotu će građani Srbije imati priliku da vide snažnu i moćnu srpsku armiju. Poslednje pripreme za vojni defile su u toku. Živela slobodna Srbija! - napisao je na instagramu Vučić. \"U SUBOTU ĆE GRAĐANI SRBIJE BITI PONOSNI\" Gašić o vojnoj paradi: Angažovano je više od 10.000 vojnika, a ovo su svi razlozi zbog kojih se održava “VOJNI ROK ĆE TRAJATI 75 DANA!” Načelnik Generalštaba i o vojnoj paradi Snaga jedinstva 2025: \"Biće prikazano skoro SVE\" Sastanak je održan uoči održavanja vojne parade ''Snaga jedinstva 2025'', u čiju pripremu je uključeno više od 10.000 vojnika, od kojih je 6.000 u pešadijskim i motorizovanim ešalonima, a da su ostali logistička podrška. Gašić je, govoreći o paradi, rekao da je maksimalno angažovana i vojna policija i da će obezbeđivati čitavu trasu kretanja vojnih konvoja i ešalona, i da u pripremi parade učestvuju i sve komunalne službe Grada Beograda, kao i MUP. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Vučić se sastao s ministrom Gašićem, generalom Mojsilovićem i pomoćnikom Milorovićem uoči parade „Snaga jedinstva 2025“.\n- Najavljeno učešće preko 10.000 vojnika; oko 6.000 u pješačkim i motorizovanim ešalonima, ostali logistika.\n- Vojna policija i gradske službe/MUP obezbjeđuju trasu i pripreme.\n- Poruka: građani će vidjeti „snažnu i moćnu armiju“, pripreme su u završnici.",
    "Apstraktivna_sumarizacija": "Uoči vojne parade „Snaga jedinstva 2025“, vrh države i vojske koordinira završne pripreme uz angažman više od 10.000 pripadnika i široku logističku podršku. Vlasti poručuju da će događaj predstaviti kapacitete Vojske Srbije.",
    "ChatGPT_sumarizacija": "Sastanak Vučića s vrhom vojske najavljuje paradu „Snaga jedinstva 2025“ s preko 10.000 učesnika i pojačanim obezbjeđenjem, uz poruku da će se prikazati snaga armije.",
    "Gemini_sumarizacija": "Najava defilea fokusira se na brojnost i logistiku: 10.000+ učesnika, vojna policija i gradske službe. Poruka je jasna — predstavljanje moći i spremnosti vojske.",
    "Claude_sumarizacija": "Uvertira za veliki državni spektakl: koordinacija civilnih i vojnih struktura i poruke o „snažnoj armiji“. Naglasak je na simbolici moći i javnom imidžu oružanih snaga."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00509",
    "Url": "https://www.blic.rs/biznis/vesti/smena-dzimija-kimela-ima-i-drugu-pozadinu-medijski-gigant-trazio-dozvolu-za-posao/f9mb4vj",
    "Datum": "",
    "Naslov": "Smena Džimija Kimela ima i drugu pozadinu?! Medijski gigant tražio dozvolu za posao vredan milijarde dolara: \"Vidi se moć kontrole rada\"",
    "Tekst": "Kritičari emitovanja koriste ovaj slučaj kao primer regulisanja televizijskih mreža Odluka je usledila nakon osuda FCC-a i predsednika Donalda Trampa Televizija ABC obustavila je emitovanje emisije Džimija Kimela na neodređeno vreme zbog njegovih komentara o ubistvu konzervativnog aktiviste Čarlija Kirka. Odluka je usledila nakon oštrih reakcija, uključujući i osudu predsednika Federalne komisije za komunikacije (FCC) Brendana Kara. Međutim, sada je u fokusu i širi ugao. Vidi se, naime, moć koju vlada ima kada je reč o regulisanju televizijskih mreža kao što je ABC, za razliku od kablovskih i striming platformi. Portparol ABC-a potvrdio je za Business Insider da će emisija biti „na neodređeno vreme” sklonjena iz programa. Industrija zabave pod jednim krovom? Spajanje \"Paramaunta\" i \"Vorner Brosa\": Novo lice Holivuda u borbi za dominaciju \"MAGA BANDA, OVAKO SE OPLAKUJE ZLATNA RIBICA\" Zbog ovih reči je otkazana emisija jednog od najpopularnijih voditelja na svetu: Trampu poručio da RASPIRUJE VATRU nakon ubistva Kirka U emisiji, Kimel je kritikovao predsednika Donalda Trampa i reakcije na ubistvo Kirka. Kimel vodi emisiju „Jimmy Kimmel Live!” od 2003. godine i do suspenzije bio je najdugovečniji aktivni voditelj kasnovečernjeg programa u SAD. Odluka ABC-a usledila je nakon pritiska FCC-a i kompanije Nexstar, koja poseduje više stanica povezanih sa ABC-om. Brendan Kar je Kimelove komentare nazvao „najboljim primerom najodvratnijeg ponašanja” i zapretio da bi dozvole za emitovanje mogle biti dovedene u pitanje. Nexstar je zatim objavio da će povući Kimelovu emisiju sa svojih kanala. Sličan stav zauzela je i kompanija Sinclair, zahtevajući od Kimela javno izvinjenje porodici Kirk i donaciju organizaciji Turning Point USA. Predsednik Donald Tramp pozdravio je odluku ABC-a na mreži Truth Social, nazivajući Kimela „bez talenta” i „poraženim” voditeljem. S druge strane, mnoge javne ličnosti i udruženja stala su u odbranu komičara. Sindikat pisaca Amerike (WGA) osudio je pokušaje gušenja slobode govora, dok su glumci poput Bena Stilera istakli da se radi o pravoj „kancel-kulturi”. Suspenzija Kimelove emisije usledila je svega nekoliko meseci nakon ukidanja emisije Stivena Kolbera u julu, što je takođe izazvalo spekulacije o političkoj pozadini odluke. U to vreme, rukovodioci CBS-a tvrdili su da je odluka bila „isključivo finansijska, doneta u izazovnom okruženju za kasnovečernje emisije”. Međutim, pojedini zakonodavci izrazili su sumnju da je ukidanje moglo imati političku pozadinu, podsećajući da je Kolber neposredno pre toga kritikovao CBS-ovu matičnu kompaniju, Paramount, jer je za 16 miliona dolara pristala da nagodi Trampovu tužbu u vezi sa emisijom „60 minuta”. Paramount je kasnije te iste godine dobio odobrenje FCC-a za spajanje sa Skydance-om. Kompanija Nexstar trenutno traži odobrenje FCC-a za mega-posao vredan 6,2 milijarde dolara, kojim bi preuzela kompaniju TEGNA. Sporazum obuhvata 13 stanica poveznih sa ABC-om i učinio bi Nexstar ubedljivo najvećim vlasnikom lokalnih TV stanica u SAD. Da bi posao bio realizovan, FCC bi morao da podigne ograničenje vlasništva sa 40%. Kampanja pritisaka koja je prethodila Kimelovoj suspenziji pokazuje značajnu moć koju vlada ima kada je reč o regulisanju televizijskih mreža kao što je ABC, za razliku od kablovskih i striming platformi. Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- ABC je suspendovao „Jimmy Kimmel Live!“ nakon Kimelovih komentara o ubistvu Charlieja Kirka, uz osude FCC komesara Brendana Cara.\n- Nexstar i Sinclair su izvršili pritisak (povlačenje emisije, zahtjev za izvinjenje/donaciju), dok je Trump pozdravio odluku; WGA i glumci je kritikuju kao ugrožavanje slobode govora.\n- Tekst ističe regulatornu razliku: mrežne TV stanice (ABC) pod većim su utjecajem FCC-a nego kablovske/streaming servisi.\n- U širem kontekstu pominju se raniji slučajevi (Colbert) i aktuelne medijske transakcije (Paramount-Skydance; planirani Nexstar-TEGNA posao vrijednosti 6,2 mlrd USD).",
    "Apstraktivna_sumarizacija": "Suspenzija emisije Džimija Kimela prikazana je kao spoj političkih pritisaka, regulatorne moći FCC-a nad mrežnom televizijom i interesa velikih medijskih kompanija. Reakcije su polarizovane, od podrške odluci do optužbi za gušenje slobode govora.",
    "ChatGPT_sumarizacija": "ABC je privremeno ukinuo „Jimmy Kimmel Live!“ poslije spornih komentara, a slučaj se u tekstu koristi da ilustruje kako regulatorna ovlaštenja i korporativni interesi utiču na mrežnu TV—uz podeljene reakcije javnosti.",
    "Gemini_sumarizacija": "Priča spaja suspenziju Kimmela sa širim regulatornim kontekstom: mrežne stanice su osjetljivije na FCC nego kabl/streaming. Reakcije industrije i politike pokazuju koliko se uređivačke odluke prepliću s poslovnim interesima.",
    "Claude_sumarizacija": "Analiza moći i medija: slučaj Kimmel služi kao primer kako regulatorni pritisci i konsolidacija utiču na sadržaj na mrežnim TV-ima. Polarizovane reakcije otkrivaju sudar slobode govora, politike i korporativnih kalkulacija."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00506",
    "Url": "https://www.blic.rs/zabava/brat-marije-serifovic-pokazao-suvi-luksuz-posetio-sestru-pa-pokazao-gde-se-baskari/q5hdxle",
    "Datum": "",
    "Naslov": "BRAT MARIJE ŠERIFOVIĆ POKAZAO SUVI LUKSUZ Posetio sestru, pa otkrio gde se baškari za sve pare (FOTO)",
    "Tekst": "Na društvenim mrežama je vrlo aktivan, pogotovo kada je na putovanjima Marija Šerifović često objavljuje na svom vlogu smešne trenutke sa porodicom koje zabeleži kamerom Brat pevačice Marije Šerifović, Danijel Pavlović često ide u Ameriku da poseti sestru i ostatak porodice, a sada se snimio dok je uživao na luksuznoj destinaciji. Naime, Danijel je pokazao lepi rizort, a pored bazena i palmi, tu je i bar, kao i razna ponuda stvari za rekreaciju. (FOTO) PLETE KIKICE, A OBRVE KAO NACRTANE Evo kako brat Marije Šerifović danas izgleda: Transformisao se i mnogi ga ne bi prepoznali BIVŠA LJUBAV MARINE TUCAKOVIĆ SE OPRAŠTA OD NJE Oliver Mandić utučen došao na Novo groblje, obezbeđenje svuda, kolege se okupljaju Učesnik \"Operacije trijumf\" iza sebe ima VELIKI SKANDAL, dugo je krio ko mu je polusestra, išao je bezuspešno iz rijalitija u rijaliti, a danas je PROFESOR U ŠKOLI Dok je sa sestrom Marijom, ona redovno snima smešne situacije sa porodicom, pa sve objavljuje na svom vlogu na Jutjubu. Inače, Danijela je ekipa Blica jednom prilikom uhvatila u provodu sa Jovanom Pajić, te nisu skidali osmeh sa lica. - Njihovo prijateljsko poziranje i poljubac u obraz izazvali su interesovanje prisutnih, a Danijel je bio vidno raspoložen sve vreme, kao i pevačica koja nije skidala osmeh. Usput, Danijel Pavlović proslavio se učešćem u muzičkom-rijaliti programu \"Operacija trijumf\" koji se prikazivao na nekadašnjoj televiziji B92. U pomenutom takmičenju je ušao u finale i osvojio peto mesto. Godinu dana nakon toga snimio je singl \"Javna tajna\". VIDEO: Marija Šerifović snimala sina Maria Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Danijel Pavlović, brat Marije Šerifović, često putuje u SAD i posjećuje porodicu.\n- Objavio snimke iz luksuznog rizorta s bazenom, palmama, barom i rekreacijom.\n- Marija redovno na YouTube vlogu objavljuje duhovite porodične trenutke.\n- Danijel je poznat iz „Operacije trijumf“ (finalista, 5. mjesto) i singla „Javna tajna“; viđen u izlasku s Jovanom Pajić.",
    "Apstraktivna_sumarizacija": "Tekst prikazuje Danijela Pavlovića kako uživa u raskošnom rizortu tokom posjete sestri Mariji Šerifović u SAD, uz podsjetnik na njegovu medijsku prisutnost i muzičku karijeru. Fokus je na lifestyle tonu i porodičnoj dinamici koju Marija često dijeli u svojim vlogovima.",
    "ChatGPT_sumarizacija": "Brat Marije Šerifović, Danijel Pavlović, objavio je snimke boravka u luksuznom rizortu tokom posjete porodici u SAD, dok tekst podsjeća na njegove ranije TV-nastupe i porodični sadržaj s Marijinog vloga.",
    "Gemini_sumarizacija": "Ključne tačke:\n• Danijel Pavlović boravi u luksuznom rizortu tokom posjete sestri u SAD i dijeli snimke s bazenom, palmama i barom.\n• Priča je lifestyle karaktera, uz akcenat na porodične momente koje Marija Šerifović često objavljuje na YouTube vlogu.\n• Podsjeća se na Danijelovu karijeru (finalista „Operacije trijumf“, singl „Javna tajna“) i javna pojavljivanja.",
    "Claude_sumarizacija": "Lagani, lifestyle tekst o Danijelu Pavloviću fokusira se na slike iz luksuznog rizorta i porodičnu bliskost s Marijom Šerifović. U pozadini stoji njegov TV i muzički profil, što tekst koristi da kontekstualizuje interesovanje publike za privatni život i putovanja."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00507",
    "Url": "https://www.blic.rs/kultura/emotivan-koncert-beogradske-filharmonije-bez-dirigenta-u-cast-preminulom-gabrijelu/kfe91d2",
    "Datum": "",
    "Naslov": "NAJPOTRESNIJE STAJAĆE OVACIJE ZA KONCERT BEZ DIRIGENTA: Emotivni oproštaj Beogradske filharmonije i publike od Gabrijela Felca",
    "Tekst": "Beogradska filharmonija je posvetila koncert maestru Gabrijelu Felcu. Koncert je izveden bez dirigenta, uz izvanrednu izvedbu filharmoničara. Sinoć u prepunoj sali Kolarčeve zadužbine prvi koncert u novoj sezoni Beogradska filharmonija je posvetila svom izvanrednom šefu dirigentu prerano preminulom maestru Gabrijelu Felcu (umetniku sa anđeoskim imenom koji označava slugu i glasnika Božjeg koji ima dužnost da saopštava ljudima Božje odluke. Hrišćani i muslimani veruju da je on prorekao rođenje Jovana Krstitelja i Isusa). Koncert je tekao bez dirigenta upravo kao na delu jedne probe (kojoj sam prisustvovala) kada je maestro Felc skočio ne samo sa dirigentskog podijuma nego i sa pozornice i našao se u sali da bi čuo kako bi filharmoničari svirali i bez njega. A svirali su odlično, jer ih je na prethodniom probama instruirao do perfekcije, objašnjavajući sve finese određene partiture. Naučio je i srpski, kako bi što bolje i prisnije komunicirao sa instrumentalistima. I bez toga imao je magijsku moć delovanja, čini mi se takođe sasvim jedinstvenu. \"ŠOKIRAN SAM NJEGOVOM IZNENADNOM SMRĆU\": Zubin Mehta izjavio saučešće povodom odlaska Gabrijela Felca i OTKAZAO KONCERT U BEOGRADU UMRO GABRIJEL FELC Od dugogodišnjeg šefa-dirigenta oprašta se Beogradska filharmonija (FOTO) Gabrijel Felc sa Beogradskom filharmonijom izvodi čuvenu Malerovu Petu simfoniju: JEDINO DELO KOJE NE DIRIGUJEM NAPAMET I na ovom koncertu bez dirigenta sve vreme sam imala utisak da je maestro (kao na onoj probi) sišao u salu da ih osluškuje, da prati „svojih ruku delo“ i da je zadovoljan. I publika je gotovo bez daha, bez aplauza, bez uobičajenih urlanja, sa dubokim poštovanjem pratila ovaj umetnički i odabran program koji je započeo Prelidom za Vagnerovo opersko remekdelo – „Tristana i Izoldu“ u a-molu („modusu duha“), u obasjanoj noći koja postaje nirvana, carstvo praiskonskog zaborava. U završnom činu, kada se naslovni junak budi iz nesvesti (stanja koje Šopenhauer naziva „rođenim bratom smrti“) i kada objašnjava Kurnovalu: „Bio sam, ili sam oduvek bio tamo gde uvek biti – u bezgraničnom carstvu noći sveta, koje tonski ulaze u stanje nirvane, u NIŠTA, koje u svojoj utrobi nosi SVEMIR“, kako kaže Šopenhauer. Vagner je u pismu Listu 16. decembra (kada su rođeni Betoven i Rajičić – ali ne 1770. ni 1910. – nego 1854. napisao: „U glavi sam sastavio 'Tristana i Izoldu', najjednostavniju, ali najčistiju muzičku koncepciju, sa crnom zastavom, koja se na kraju vije, želim se tada prekriti da umrem“. Ne znam da li je slične misli imao i maestro Felc kada je početkom februara ove godine sa beogradskim filharmoničarima koncertno izveo ovo Vagnerovo petočasovno remekdelo beskonačne i besmrtne ljubavne žudnje? Posle kratkog filma o Felcu izvedena je Treća Betovenova simfonija u Es-duru opus 55, koju je takođe nezaboravno interpretirao maestro 26. juna 2022, u okviru Betovenovog maratona, kada je u jednom danu sa Dortmundskom i Beogradskom filharmonijom napamet predstavio svih devet simfonija! „Eroiku“, (koja je prvi put izvedena pod dirigentskom palicom autora u Beču pre 220 godina) dirigovao je maestro sa našom filharmonijom. Ona je prvobitno imala podnaslov: „Komponovana da slavi uspomenu na jednog velikog čoveka“. Razočaran Napoleonovim krunisanjem za cara, nazvao ju je „Eroikom“ posvećujući je svim herojima iz Napoleonovih ratova. Slušajući je Vagner je u oduševljenju napisao: „Čini nam se da pred sobom gledamo titana kako se rve sa bogovima...“ Mi smo „gledali“ i slušali muziku koju je voleo i darivao nam maestro Felc, dvojice najvećih majstora germanske muzičke kičice. Već u prvoj proznoj skici za „najljubavniju operu u istoriji“ (krajem 1854) Vagner je progovorio kroz Tristana: „Ako umrem jedino će nestati ono što me sprečava da te potpuno volim. Zar ono što bi trajalo i posle moje smrti nije vrednije od mene? Ja, znači, nemam kraja, niti ljubav ima kraja...“ Višeminutne stojeće ovacije Gabrijelu Felcu u čast potvrdile su i da ljubav publike prema njemu nema kraja! Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Beogradska filharmonija posvetila je koncert preminulom šefu-dirigentu Gabrijelu Felcu i svirala bez dirigenta.\n- Program je obuhvatio Vagnerov „Tristan i Izolda“ (prelid) i Betovenovu „Eroiku“.\n- Sala Kolarčeve zadužbine bila je prepuna; publika je priredila višeminutne stajaće ovacije.\n- Felc je ranije s orkestrom izveo sve Betovenove simfonije napamet (maraton 2022) i učio srpski radi bolje komunikacije s muzičarima.",
    "Apstraktivna_sumarizacija": "Emotivni koncert bez dirigenta bio je omaž Gabrijelu Felcu, čiji je rad ostavio snažan pečat na Beogradsku filharmoniju. Uz Vagnera i Betovena, orkestar je demonstrirao samostalnost i posvećenost, a publika je odgovorila dugim ovacijama.",
    "ChatGPT_sumarizacija": "Beogradska filharmonija je bez dirigenta izvela poseban program u čast preminulog Gabrijela Felca, uz Vagnera i Betovenovu „Eroiku“, i dobila višeminutne stajaće ovacije u punom Kolarcu.",
    "Gemini_sumarizacija": "Sažetak (koncizno):\n• Koncert Beogradske filharmonije bez dirigenta posvećen Gabrijelu Felcu, u punom Kolarcu.\n• Repertoar: Vagner („Tristan i Izolda“, prelid) i Betovenova „Eroika“.\n• Istaknut Felcov uticaj na orkestar (rad na probama, znanje srpskog) i snažna reakcija publike (stajaće ovacije).",
    "Claude_sumarizacija": "Omaž Gabrijelu Felcu izveden bez dirigenta naglašava samosvijest i disciplinu orkestra koji je formirao. Izbor Vagnera i Betovenove „Eroike“ pojačava emotivni ton večeri, dok višeminutne ovacije potvrđuju trajni uticaj Felcovog rada na filharmoniju i publiku."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00508",
    "Url": "https://www.blic.rs/vesti/politika/uoci-vojne-parade-vucic-se-sastao-sa-gasicem-i-mojsilovicem/crsm773",
    "Datum": "",
    "Naslov": "\"GRAĐANI ĆE MOĆI DA VIDE SNAŽNU I MOĆNU ARMIJU\" Uoči vojne parade, Vučić se sastao sa Gašićem i Mojsilovićem",
    "Tekst": "Tema sastanka bila je priprema za vojnu paradu \"Snaga jedinstva 2025\" U paradi će učestvovati preko 10.000 vojnika, uključujući pešadijske i motorizovane jedinice. Predsednik Srbije Aleksandar Vučić sastao se danas sa Bratislavom Gašićem, ministrom odbrane, Milanom Mojsilovićem, načelnikom Generalštaba Vojske Srbije i Nenadom Miloradovićem, pomoćnikom Ministra odbrane . - Na sastanku sa ministrom odbrane Gašićem, načelnikom Generalštaba Vojske Srbije generalom Mojsilovićem i pomoćnikom Ministra odbrane Miloradovićem. U subotu će građani Srbije imati priliku da vide snažnu i moćnu srpsku armiju. Poslednje pripreme za vojni defile su u toku. Živela slobodna Srbija! - napisao je na instagramu Vučić. \"U SUBOTU ĆE GRAĐANI SRBIJE BITI PONOSNI\" Gašić o vojnoj paradi: Angažovano je više od 10.000 vojnika, a ovo su svi razlozi zbog kojih se održava “VOJNI ROK ĆE TRAJATI 75 DANA!” Načelnik Generalštaba i o vojnoj paradi Snaga jedinstva 2025: \"Biće prikazano skoro SVE\" Sastanak je održan uoči održavanja vojne parade ''Snaga jedinstva 2025'', u čiju pripremu je uključeno više od 10.000 vojnika, od kojih je 6.000 u pešadijskim i motorizovanim ešalonima, a da su ostali logistička podrška. Gašić je, govoreći o paradi, rekao da je maksimalno angažovana i vojna policija i da će obezbeđivati čitavu trasu kretanja vojnih konvoja i ešalona, i da u pripremi parade učestvuju i sve komunalne službe Grada Beograda, kao i MUP. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Vučić se sastao s ministrom Gašićem, generalom Mojsilovićem i pomoćnikom Milorovićem uoči parade „Snaga jedinstva 2025“.\n- Najavljeno učešće preko 10.000 vojnika; oko 6.000 u pješačkim i motorizovanim ešalonima, ostali logistika.\n- Vojna policija i gradske službe/MUP obezbjeđuju trasu i pripreme.\n- Poruka: građani će vidjeti „snažnu i moćnu armiju“, pripreme su u završnici.",
    "Apstraktivna_sumarizacija": "Uoči vojne parade „Snaga jedinstva 2025“, vrh države i vojske koordinira završne pripreme uz angažman više od 10.000 pripadnika i široku logističku podršku. Vlasti poručuju da će događaj predstaviti kapacitete Vojske Srbije.",
    "ChatGPT_sumarizacija": "Sastanak Vučića s vrhom vojske najavljuje paradu „Snaga jedinstva 2025“ s preko 10.000 učesnika i pojačanim obezbjeđenjem, uz poruku da će se prikazati snaga armije.",
    "Gemini_sumarizacija": "Pregled:\n• Povod: završne pripreme za paradu „Snaga jedinstva 2025“.\n• Učesnici sastanka: Aleksandar Vučić, Bratislav Gašić, Milan Mojsilović, Nenad Miloradović.\n• Obim: >10.000 vojnika (≈6.000 u ešalonima), ostali logistika; uključena vojna policija, MUP i komunalne službe.\n• Poruka javnosti: demonstracija sposobnosti Vojske Srbije i bezbjednosno-logistička spremnost.",
    "Claude_sumarizacija": "Sastanak državnog i vojnog vrha služi kao signal završne konsolidacije pred paradu velikih razmjera. Plan priključuje znatne snage i logistiku, uz jasno oblikovanu poruku o demonstraciji moći i organizovanosti oružanih snaga u urbanom okruženju."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00509",
    "Url": "https://www.blic.rs/biznis/vesti/smena-dzimija-kimela-ima-i-drugu-pozadinu-medijski-gigant-trazio-dozvolu-za-posao/f9mb4vj",
    "Datum": "",
    "Naslov": "Smena Džimija Kimela ima i drugu pozadinu?! Medijski gigant tražio dozvolu za posao vredan milijarde dolara: \"Vidi se moć kontrole rada\"",
    "Tekst": "Kritičari emitovanja koriste ovaj slučaj kao primer regulisanja televizijskih mreža Odluka je usledila nakon osuda FCC-a i predsednika Donalda Trampa Televizija ABC obustavila je emitovanje emisije Džimija Kimela na neodređeno vreme zbog njegovih komentara o ubistvu konzervativnog aktiviste Čarlija Kirka. Odluka je usledila nakon oštrih reakcija, uključujući i osudu predsednika Federalne komisije za komunikacije (FCC) Brendana Kara. Međutim, sada je u fokusu i širi ugao. Vidi se, naime, moć koju vlada ima kada je reč o regulisanju televizijskih mreža kao što je ABC, za razliku od kablovskih i striming platformi. Portparol ABC-a potvrdio je za Business Insider da će emisija biti „na neodređeno vreme” sklonjena iz programa. Industrija zabave pod jednim krovom? Spajanje \"Paramaunta\" i \"Vorner Brosa\": Novo lice Holivuda u borbi za dominaciju \"MAGA BANDA, OVAKO SE OPLAKUJE ZLATNA RIBICA\" Zbog ovih reči je otkazana emisija jednog od najpopularnijih voditelja na svetu: Trampu poručio da RASPIRUJE VATRU nakon ubistva Kirka U emisiji, Kimel je kritikovao predsednika Donalda Trampa i reakcije na ubistvo Kirka. Kimel vodi emisiju „Jimmy Kimmel Live!” od 2003. godine i do suspenzije bio je najdugovečniji aktivni voditelj kasnovečernjeg programa u SAD. Odluka ABC-a usledila je nakon pritiska FCC-a i kompanije Nexstar, koja poseduje više stanica povezanih sa ABC-om. Brendan Kar je Kimelove komentare nazvao „najboljim primerom najodvratnijeg ponašanja” i zapretio da bi dozvole za emitovanje mogle biti dovedene u pitanje. Nexstar je zatim objavio da će povući Kimelovu emisiju sa svojih kanala. Sličan stav zauzela je i kompanija Sinclair, zahtevajući od Kimela javno izvinjenje porodici Kirk i donaciju organizaciji Turning Point USA. Predsednik Donald Tramp pozdravio je odluku ABC-a na mreži Truth Social, nazivajući Kimela „bez talenta” i „poraženim” voditeljem. S druge strane, mnoge javne ličnosti i udruženja stala su u odbranu komičara. Sindikat pisaca Amerike (WGA) osudio je pokušaje gušenja slobode govora, dok su glumci poput Bena Stilera istakli da se radi o pravoj „kancel-kulturi”. Suspenzija Kimelove emisije usledila je svega nekoliko meseci nakon ukidanja emisije Stivena Kolbera u julu, što je takođe izazvalo spekulacije o političkoj pozadini odluke. U to vreme, rukovodioci CBS-a tvrdili su da je odluka bila „isključivo finansijska, doneta u izazovnom okruženju za kasnovečernje emisije”. Međutim, pojedini zakonodavci izrazili su sumnju da je ukidanje moglo imati političku pozadinu, podsećajući da je Kolber neposredno pre toga kritikovao CBS-ovu matičnu kompaniju, Paramount, jer je za 16 miliona dolara pristala da nagodi Trampovu tužbu u vezi sa emisijom „60 minuta”. Paramount je kasnije te iste godine dobio odobrenje FCC-a za spajanje sa Skydance-om. Kompanija Nexstar trenutno traži odobrenje FCC-a za mega-posao vredan 6,2 milijarde dolara, kojim bi preuzela kompaniju TEGNA. Sporazum obuhvata 13 stanica poveznih sa ABC-om i učinio bi Nexstar ubedljivo najvećim vlasnikom lokalnih TV stanica u SAD. Da bi posao bio realizovan, FCC bi morao da podigne ograničenje vlasništva sa 40%. Kampanja pritisaka koja je prethodila Kimelovoj suspenziji pokazuje značajnu moć koju vlada ima kada je reč o regulisanju televizijskih mreža kao što je ABC, za razliku od kablovskih i striming platformi. Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- ABC je suspendovao „Jimmy Kimmel Live!“ nakon Kimelovih komentara o ubistvu Charlieja Kirka, uz osude FCC komesara Brendana Cara.\n- Nexstar i Sinclair su izvršili pritisak (povlačenje emisije, zahtjev za izvinjenje/donaciju), dok je Trump pozdravio odluku; WGA i glumci je kritikuju kao ugrožavanje slobode govora.\n- Tekst ističe regulatornu razliku: mrežne TV stanice (ABC) pod većim su utjecajem FCC-a nego kablovske/streaming servisi.\n- U širem kontekstu pominju se raniji slučajevi (Colbert) i aktuelne medijske transakcije (Paramount-Skydance; planirani Nexstar-TEGNA posao vrijednosti 6,2 mlrd USD).",
    "Apstraktivna_sumarizacija": "Suspenzija emisije Džimija Kimela prikazana je kao spoj političkih pritisaka, regulatorne moći FCC-a nad mrežnom televizijom i interesa velikih medijskih kompanija. Reakcije su polarizovane, od podrške odluci do optužbi za gušenje slobode govora.",
    "ChatGPT_sumarizacija": "ABC je privremeno ukinuo „Jimmy Kimmel Live!“ poslije spornih komentara, a slučaj se u tekstu koristi da ilustruje kako regulatorna ovlaštenja i korporativni interesi utiču na mrežnu TV—uz podeljene reakcije javnosti.",
    "Gemini_sumarizacija": "Sažetak (stručno, neutralno):\n• ABC suspenduje „Jimmy Kimmel Live!“ nakon spornog segmenta; pritisci dolaze od FCC komesara i emisionih partnera (Nexstar, Sinclair).\n• Ističe se razlika u regulativi: mrežne TV stanice su direktnije vezane za FCC od kablovskih/streaming platformi.\n• Kontekst: raniji slučajevi (npr. Colbert) i velike medijske akvizicije/spajanja (Paramount–Skydance; plan Nexstar–TEGNA) kao pozadina industrijskih interesa.\n• Reakcije polarizovane: od političke podrške mjeri do upozorenja o efektima na slobodu govora.",
    "Claude_sumarizacija": "Tekst čita suspenziju Kimelove emisije kao čvorište politike, regulative i korporativnih strategija. Dok jedni pozdravljaju mjeru, drugi je vide kao signal o ranjivosti slobode izražavanja na mrežnoj TV—posebno kada se preklapaju interes regulatora i veliki vlasnički aranžmani."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00510",
    "Url": "https://www.blic.rs/vesti/hronika/mapa-seksualnog-uznemiravanja-u-beogradu-zrtve-progovorile/sgj2dqz",
    "Datum": "",
    "Naslov": "MAPA SEKSUALNOG UZNEMIRAVANJA U BEOGRADU Žrtve svedočile o zlostavljanju na ulicama, parkovima i u javnom prevozu",
    "Tekst": "Svako svedočenje je locirano na mapi uz detalje o incidentu kako bi se vizualizovala nebezbednost prostora. Projekat ima za cilj dokumentovanje nasilja i podizanje svesti o važnosti ženskog prava na bezbedno korišćenje javnih prostora. Neformalni kolektiv Sestre, drugarice su na osnovu 70 ženskih svedočenja napravile mapu seksualnog uznemiravanja u Beogradu. Kako navode, mapa seksualnog uznemiravanja u javnim prostorima Beograda nastala je kroz pažljivo osmišljen proces prikupljanja i beleženja ženskih iskustva. \"Kroz bezbedan i anoniman onlajn upitnik, tokom proleća 2025.godine, prikupile smo svedočenja žena koje su podelile svoja iskustva seksualnog uznemiravanja na ulicama, u parkovima, javnom prevozu i drugim javnim mestima u Beogradu. Svako svedočenje je zatim anonimno obrađeno i locirano na interaktivnu mapu, uz sažet opis incidenta\", navodi se. Kako navode, cilj im nije bio samo da dokumentuju mesta na kojima se nasilje dešava, već da virtualizuju svakodnevne prostorne obrasce straha i nebezbednosti koji oblikuju živote žena. \"Jer i strah od nasilja je nasilje. Ova mapa je digitalno svedočanstvo, ali i alat otpora-ona pokazuje koliko je važno da se ženama veruje, da se njihova iskustva uvažavaju i da javni prostori budu planirani s obzirom na potrebe svih koji ih koriste. Jer pravo na grad podrazumeva pravo da se njime krećemo bez straha\", navodi se. Kako navode, mapa je nastala u okviru projekta \"(Ne) plaši se mraka\", koji sprovodi feministički kolektiv Sestre, drugarice, neformalna grupa okupljena oko ideje da bezbednost žena u javnom prostoru ne sme biti privilegija, već osnovno ljudsko pravo. \"Zahvaljujemo se svim partnerima koji su prepoznali važnost ove inicijative i podržali je, ali najveću zahvalnost dugujemo devojčicama, devojkama i ženama koje su imale snage da podele sa nama svoja bolna, ali dragocena iskustva seksualnog uznemiravanja. Vaša svedočenja su postala tačke otpora na mapi grada, ali i podsećanje da je ženska bezbednost političko pitanje, a ne naša lična briga\", navodi se. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- 70 anonimnih ženskih svedočenja pretvoreno je u interaktivnu mapu uznemiravanja u Beogradu.\n- Podaci su prikupljeni sigurnim onlajn upitnikom i anonimno obrađeni.\n- Cilj je dokumentovanje nasilja i vizualizacija obrazaca nesigurnosti u javnim prostorima.",
    "Apstraktivna_sumarizacija": "Kolektiv „Sestre, drugarice“ mapirao je 70 prijava uznemiravanja i prikazao ih na interaktivnoj mapi Beograda. Mapa služi za podizanje svesti i planiranje bezbednijih prostora.",
    "ChatGPT_sumarizacija": "Objavljena je mapa uznemiravanja zasnovana na 70 anonimnih svedočenja. Projekat ističe da je bezbedno kretanje žena javni prioritet, a ne privatni problem.",
    "Gemini_sumarizacija": "Interaktivna mapa prikazuje lokacije uznemiravanja i obrasce rizika u Beogradu. Svrha je informisanje zajednice i institucija za ciljane mere.",
    "Claude_sumarizacija": "Svedočenja su prevedena u prostornu analitiku rizika kroz mapu Beograda. Ističe se poruka da strah i nebezbednost zahtevaju sistemski odgovor."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00511",
    "Url": "https://www.blic.rs/zabava/reklama-didi-jankovic-osvanula-na-tajms-skveru-pevacica-poludela-od-srece/hz7l11r",
    "Datum": "",
    "Naslov": "SLIKA DIDI JANKOVIĆ OSVANULA NA TAJMS SKVERU Pevačica vrištala od sreće nasred Njujorka, svi je gledali u čudu",
    "Tekst": "Didi Džej nije krila oduševljenje što onoga što se desilo na najpoznatijem trgu Pohvalila se i gostovanjem na TV CBS kao početkom promocije u Americi. Pevačica Dijana Janković, poznatija kako Didi Džej pohvalila se na društvenim mrežama da je njena reklama izašla nasred Tajms Skvera u Njujorku. Jedan od najposećenijih trgova na svetu danas krasi i slika Didi Džej, a koliko je bila oduševljena ovim prizorom najbolje pokazuje njena reakcija. \"TO SU NEISTINE O MENI\" Didi Janković odgovorila Milošu Bikoviću: \"Informiši se pre nego što bilo šta šeruješ! Ljudi su u zabludi\" ZLATNI BIKINI I KAIŠ OKO STRUKA Didi Janković pokazala telo u kupaćem kostimu, zategnuta kao praćka (FOTO) Ona je vrisnula od sreće i počela da skače od uzbuđenja dok su se okupljeni okretali za njom i gledali je u čudu. Takođe se pohvalila i da je imala gostovanje na TV CBS, pa je tako ozbiljno krenula u predstavljanje sebe u Americi. Didi Janković dobila je ponudu da snimi rijaliti u Americi. Naime, tamošnja produkcija je pevačici Didi Janković ponudila saradnju, a kako kaže ona još definitivnu odluku nije donela. - Amerika je veliko i ozbiljno tržište i nudi različite mogućnosti za muzičare. Ponude dobijam na dnevnom nivou i tačno je da imam priliku od jedne velike mreže da snimim rijaliti o svom putu ka svetskom uspehu. Uslovi su primamljivi, ali još uvek razmišljam da li da prihvatim jer je to velika obaveza. Pre svega moram da razmotrim sve okolnosti i da vidim sa svojim timom ljudi - rekla je pevačica. Emisije bi se prikazivale u Americi i na internetu, a bilo bi urađeno oko 20 epizoda. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Reklama Didi Janković prikazana je na Tajms Skveru u Njujorku; pevačica euforično reagovala.\n- Gostovala je na TV CBS kao deo promocije na američkom tržištu.\n- Razmatra ponudu za rijaliti serijal od oko 20 epizoda.",
    "Apstraktivna_sumarizacija": "Didi Janković se pohvalila reklamom na Tajms Skveru i medijskim iskorakom u SAD kroz CBS. U pregovorima je i rijaliti projekat, o kome još nije donela konačnu odluku.",
    "ChatGPT_sumarizacija": "Vidljivost na Tajms Skveru i pojavljivanje na CBS-u označavaju start kampanje u SAD. Rijaliti je opcija, ali uslovi se tek razmatraju.",
    "Gemini_sumarizacija": "Povećan publicitet u Njujorku prati potencijalni TV projekat. Odluka o rijalitiju još nije finalizovana.",
    "Claude_sumarizacija": "Članak beleži trenutak PR ekspanzije: bilbord na Tajms Skveru, TV gostovanje i ponuda za rijaliti. Fokus je na proceni da li takav format odgovara planu karijere."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00512",
    "Url": "https://www.blic.rs/vesti/svet/zbog-ovih-reci-o-charlie-kirk-je-otkazana-emisija-dzimija-kimela/vmp5nlk",
    "Datum": "",
    "Naslov": "\"MAGA BANDA, OVAKO SE OPLAKUJE ZLATNA RIBICA\" Zbog ovih reči je otkazana emisija jednog od najpopularnijih voditelja na svetu: Trampu poručio da RASPIRUJE VATRU nakon ubistva Kirka",
    "Tekst": "Kimel je izneo kritiku prema političkom odgovoru na istragu ubistva Predsednik Donald Tramp je pozdravio odluku ABC na društvenim mrežama ABC je na neodređeno vreme obustavio emitovanje emisije Džimija Kimela, nakon što su komentari koje je izneo o ubistvu Čarlija Kirka (Charlie Kirk) naveli grupu stanica povezanih sa mrežom ABC da saopšte da neće emitovati emisiju i izazvali burne komentare federalnog regulatora. Kimel je prošle nedelje u emisiji „Džimi Kimel uživo!“ rekao \"da mnogi u zemlji MAGA pokretu naporno rade kako bi iskoristili ubistvo Čarlija Kirka“. \"SJAJNE VESTI ZA AMERIKU - OTKAZAN JE!\" Tramp se oglasio zbog emisije Džimija Kimela ŠOK U AMERICI Emisija jednog od najslavnijih voditelja na svetu OTKAZANA zbog komentara o ubistvu Čarlija Kirka Tokom svog monologa u ponedeljak uveče, Kimel je sugerisao da je Kirkov navodni ubica, Tajler Robinson, možda bio republikanac i naklonjen Trampu. - Banda MAGA očajnički pokušava da okarakteriše ovog klinca koji je ubio Čarlija Kirka kao bilo šta drugo osim jednog od njih i čini sve što može da iz toga dobije političke poene - rekao je Kimel. Kimel je rekao da Trampov odgovor na Kirkovu smrt „nije način na koji odrasla osoba oplakuje ubistvo nekoga koga je nazvao prijateljem\". - Ovako četvorogodišnjak oplakuje zlatnu ribicu - rekao je Kimel. Takođe je poručio da je šef FBI Kaš Patel vodio istragu o ubistvu „kao dete koje nije pročitalo knjigu, koje se probija kroz usmeni izveštaj“. Vratio se na temu u utorak uveče, ismevajući nastup potpredsednika Džej Di Vensa kao gostujućeg voditelja Kirkovog podkasta. Rekao je da Tramp „raspiruje vatru“ napadajući levicu. Predsednik Amerike Donald Tramp je proslavio potez ABC-a na društvenoj mreži Truth Social, napisavši: \"Čestitam ABC-u što je konačno imao hrabrosti da uradi ono što je moralo da se uradi\". Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- ABC je na neodređeno vreme obustavio emitovanje „Jimmy Kimmel Live!“ nakon voditeljevih komentara o ubistvu Charlieja Kirka.\n- Kimmel je kritikovao MAGA pokret i reakciju Donalda Trampa, koji je odluku ABC-a javno pozdravio.\n- U monolozima je sugerisao političku pozadinu slučaja i ismevao istaknute republikanske aktere.",
    "Apstraktivna_sumarizacija": "Nakon oštrih komentara o ubistvu Charlieja Kirka, ABC je pauzirao emisiju Jimmyja Kimmela. Tramp je potez pozdravio, dok je Kimmel optužio desnicu za politizovanje slučaja.",
    "ChatGPT_sumarizacija": "Emisija je suspendovana posle Kimmelovih spornih izjava. Reakcije su polarizovane: Tramp podržava odluku, Kimmel proziva MAGA i republikance.",
    "Gemini_sumarizacija": "Kontroverzni monolozi doveli su do pauze emisije na ABC-u. Priča je dobila snažan politički odjek na društvenim mrežama.",
    "Claude_sumarizacija": "Tekst beleži medijsko-politički sudar: Kimmelova satira vs. mrežna i politička reakcija. Suspendovanje je interpretirano kao deo šire borbe oko granica govora."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00513",
    "Url": "https://www.blic.rs/vesti/beograd/petogodisnje-dete-palo-u-parku-i-zadobilo-teske-povrede-lobanje-prevezeno-u-urgentni/te42vf8",
    "Datum": "",
    "Naslov": "DETE (5) PALO U PARKIĆU U BEOGRADU I ZADOBILO PRELOM LOBANJE Hitno izvršena intervencija, evo u kakvom je stanju sada",
    "Tekst": "Povređeno dete je hitno prevezeno u Urgentni centar Lekari su ustanovili prelom baze lobanje, prati se njegovo zdravstveno stanje Ozbiljna nezgoda dogodila se u sredu uveče, oko 21.30 časova na Voždovcu, a dete S. K. (5) zadobilo je teške telesne povrede prilikom pada u parku sa sprave za vežbanje. Petogodišnjakinja se igrala u parku u Bačvanskoj ulici na Voždovcu u blizini pomenute sprave kada je došlo do nezgode. NOĆ U BEOGRADU Muškarac povređen u saobraćajnoj nezgodi na Pupinovom mostu, prebačen na VMA Naime, prilikom igranja oko sprava, dete je palo, a povrede koje je zadobilo bile su ozbiljne i zahtevale su hitnu lekarsku intervenciju. Povređeno dete je odmah prevezeno u Urgentni centar gde su mu lekari konstatovali teške telesne povrede glave u vidu preloma baze lobanje. Zbog težine povreda, devojčica je zadržana na daljem bolničkom lečenju i prati se njeno zdravstveno stanje. Slučaj je prijavljen nadležnim organima, a okolnosti pod kojima je došlo do pada se utvrđuju. Istraga je u toku. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Dete (5) je palo sa sprave u parku na Voždovcu i zadobilo prelom baze lobanje.\n- Hitno je prevezeno u Urgentni centar i zadržano na bolničkom lečenju; stanje se prati.\n- Policija i nadležni organi utvrđuju okolnosti nezgode; istraga je u toku.",
    "Apstraktivna_sumarizacija": "Petogodišnje dete je teško povređeno pri padu u parku na Voždovcu i hospitalizovano je sa prelomom baze lobanje. Nadležni ispituju uzrok incidenta.",
    "ChatGPT_sumarizacija": "Zabeležena je teška nezgoda u beogradskom parku: dete je zadobilo ozbiljne povrede glave. Lekari prate stanje, a istraga treba da utvrdi detalje pada.",
    "Gemini_sumarizacija": "Nakon pada sa sprave, dete je smešteno u Urgentni centar sa teškim povredama. Slučaj istražuju nadležni.",
    "Claude_sumarizacija": "Kratka hronika nezgode: težak pad deteta u parku, urgentni transport i bolnički nadzor. Istraga traje."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00514",
    "Url": "https://www.blic.rs/vesti/drustvo/kupovna-hrana-nas-kosta-vise-povratak-domacim-receptima-iz-proslosti/40nvjgv",
    "Datum": "",
    "Naslov": "Upravo na Blic TV Najpoznatiji kupovni proizvodi u domaćoj varijanti: UŽIVO U \"BLIC DANU\" pravimo paštetu, majonez, krem, sutlijaš…",
    "Tekst": "U Blic DAN-u pripremaće se domaće verzije popularnih namirnica Kupovna hrana često sadrži više kalorija i manje esencijalnih hranjivih supstanci od domaće hrane Srbi su narod koji voli da jede, a statistike kažu da više od 40 odsto mesečnih primanja dajemo upravo na hranu koja čini najveći udeo u potrošačkoj korpi. Novi paket ekonomskih mera koji je, između ostalog, doneo i smanjenje trgovačkih marži, spustio je cene za neke od najpopularnijih proizvoda koje često kupujemo, ali nisu samo cene ono zbog čega kupovno nije uvek dobra opcija. To je tema današnje emisije Blic DAN. Naime, istraživanja kažu da je kupovna hrana manje nezdrava od one pripremljene kod kuće. Ljudi koji svakodnevno jedu kupovnu hranu unose na dnevnom nivou 150-200 kalorija više od onih koji jedu domaću hranu, a čak trećinu manje vlakana i minerala, i istovremeno u svoj organizam unose gomilu štetnih sastojaka - konzervanse, zaslađivače, veštačke boje... Zato smo mi u današnjem Blic DAN-u rešili da se vratimo u devedesete kada smo sve ono što nam je danas normalno da kupimo u supermarketu pravili isključivo kod kuće. Naši reporteri uživo će u programu spremati paštetu, majonez, krem, humus, sutlijaš, sladoled, tačnije sve ono što smo navikli da kupujemo, a o tome koliko je kulinarsko umeće potrebno za ovakve recepte u studiju razgovaramo sa novosadskim šefom kuhinje i osvajačem brojnih priznanja na svetskim kulinarskim takmičenjima Srđanom Jerinkićem. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- U emisiji „Blic DAN“ uživo se prave domaće verzije paštete, majoneza, krema, humusa, sutlijaša i sladoleda.\n- Navodi se da kupovna hrana donosi 150–200 kalorija više dnevno i trećinu manje vlakana/minerala, uz aditive.\n- Gost je šef kuhinje Srđan Jerinkić; tema je povratak starim receptima i isplativost/korisnost domaće pripreme.",
    "Apstraktivna_sumarizacija": "„Blic DAN“ promoviše domaće alternative popularnim kupovnim proizvodima, ukazujući na zdravlje i troškove. Emisija sa šefom Srđanom Jerinkićem prikazuje koliko su takvi recepti izvedivi kod kuće.",
    "ChatGPT_sumarizacija": "Emisija uživo pokazuje kako napraviti industrijske proizvode u kućnoj varijanti i zašto su često zdraviji/jeftiniji. Fokus je na kalorijama, nutrijentima i aditivima.",
    "Gemini_sumarizacija": "Studio demonstrira domaće verzije namirnica i poredi ih s kupovnim po zdravlju i ceni. Cilj je praktičan povratak jednostavnim receptima.",
    "Claude_sumarizacija": "Format kombinuje kulinarski tutorial i javnozdravstvenu poruku: manje aditiva, više kontrole i potencijalne uštede. Domaće nije samo nostalgija, već racionalna odluka."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00515",
    "Url": "https://www.blic.rs/zabava/pevacica-se-u-jeku-najvece-popularnosti-odselila-u-ameriku-pa-zazalila/0v07x4y",
    "Datum": "",
    "Naslov": "Pevačica se u jeku najveće popularnosti odselila u Ameriku, pa zažalila: \"Pravila sam velike greške\"",
    "Tekst": "Istakla je da je preseljenje negativno uticalo na njenu muzičku karijeru. Maja je često donosila odluke pod uticajem emocija i ljubavi. Pevačica Maja Nikolić je dvehiljaditih bila veoma popularna na našim prostorima, a u jeku najveće popularnosti promenila je život iz korena i preselila se u Ameriku, zbog čega je kasnije zažalila. Naime, Maja Nikolić je u Americi živela devet godina. Tamo je rodila sina Lazara, a istakla je da je prekookeanski život skupo koštao i da je zbog toga mnogo propustila u muzičkoj karijeri. \"SAD JE STVARNO PRETERALA\" Maja Nikolić obukla nikad užu haljinu, a grudi samo što ne ispadnu: Zamerili joj što se ovako slikala pred decom MAJA NIKOLIĆ U TIGRASTOJ HALJINI, GRUDI UMALO ISPALE Pevačica u ovom izdanju prošetala Hrvatskom, svi se okreću za njom - Zbog ljubavi sam pravila najviše grešaka u životu ali ne mogu da kažem ni da je greška, jer je u tom trenutku za mene to bilo najbolje. Moja deca su prelepa jer su rođena iz ljubavi - istakla je Maja. Pevačica je otkrila da je zbog ljubavi bila spremna na sve, te je tako svojevremeno svom partneru posvetila pesmu „Ubile me Dragane\". Ona je spot snimila ispred njegovog lokala. - To je bilo na snimanju spota u Jugoslovenskom dramskom pozorištu, ali nisam pomahnitalo skakala po autu, zapravo sam skakala po jednom oldtajmeru. Ja sam to smislila kao osvetu jer moj partner nije došao na neki moj nastup i ja lepo snimim pesmu sa njegovim imenom i pustim u etar. Ali ono što je interesantno je što ga niko nije znao po imenu Dragan, jer mu je to bilo tajno, kršteno ime i od tog dana do dana današnjeg svi ga zovu Dragan. Uvek smislim osvetu koja je slatka, ali malo ti promeni sistem života - ispričala je Maja jednom prilikom. Inače, Maja Nikolić se udavala dva puta, a iz dve bračne zajednice ima sinove Novaka i Lazara. Lazara je dobila sa drugim suprugom Vukom Kandić, a davne 2011. godine dok se Maja Nikolić takmičila u rijaliti šou programu \"Farma\", njena bivša svekrva otkrila je šokantne detalje njihovog odnosa. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Maja Nikolić je devet godina živela u Americi; kaže da ju je to skupo koštalo i unazadilo karijeru.\n- Odluke je često donosila iz ljubavi; partneru je posvetila pesmu „Ubile me Dragane“.\n- Dva braka, sinovi Novak i Lazar.",
    "Apstraktivna_sumarizacija": "Pevačica priznaje da je preseljenje u SAD u vrhuncu popularnosti negativno uticalo na karijeru. Kaže da je mnogo odluka donosila iz ljubavi, što joj je menjalo životni kurs.",
    "ChatGPT_sumarizacija": "Život u Americi doneo je lična iskustva, ali i profesionalne promašaje, kaže Maja Nikolić. Danas svoje emotivne odluke vidi kao „greške“ koje su tada delovale ispravno.",
    "Gemini_sumarizacija": "Retrospektiva karijere: selidba preko okeana i emotivne odluke imale su visoku cenu. Ipak, naglašava da su deca i ljubav najveća vrednost.",
    "Claude_sumarizacija": "Iskrena rekapitulacija: cena ambicije, migracije i ljubavi plaća se propuštenim prilikama. Priča je o balansu između scene i privatnog života."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00516",
    "Url": "https://www.blic.rs/biznis/moj-novcanik/koji-nacin-grejanja-je-najisplativiji-racunica-za-stan-od-60-kvadrata/jb3zkn7",
    "Datum": "",
    "Naslov": "Za stan od 60 kvadrata račun će biti 9.200 dinara! Drva, struja, centralno grejanje? Evo šta će se najviše isplatiti ove grejne sezone",
    "Tekst": "Za prosečan stan tokom grejne sezone potrebne su značajne količine energenata Način grejanja značajno utiče na ukupne troškove domaćinstava Struja ulazi u crvenu zonu, centralno grejanje poskupljuje, cene ogreva skaču. Ipak, ovi energenti i dalje su najpovoljniji za grejanje domaćinstava. U Beogradu i drugim gradovima toplane su već najavile korekciju cena, a oni koji se greju na struju suočavaju se sa novim izazovima - ne samo zbog poskupljenja, već i zbog pomeranja granice potrošnje za ulazak u „crvenu zonu\". Drugi talas kupovine ogreva uskoro počinje, evo koje su cene za drvo, ugalj i pelet na domaćem tržištu Da li je odzvonilo grejanju na pelet? EU uvodi određenu zabranu, evo na šta se tačno odnosi \"Najbolja odluka u mom životu\" Marina u kuću uvela sve popularniji način grejanja, uštede su velike Najjeftinije je, tradicionalno, grejanje na drva, ali je i tu došlo do rasta cena. Gradske toplane u Beogradu su najavile poskupljenje grejanja za 6%, što znači da će račun za stan od 60 kvadratnih metara, koji je do sada iznosio 8.600 dinara, biti oko 9.200 dinara. Neke toplane nude mogućnost prelaska na obračun prema potrošnji, što može da omogući uštedu. Slična situacija je i u drugim gradovima; u Kruševcu je cena grejanja povećana za 9,4%, a u Leskovcu za 9%. JKP Energetika iz Kragujevca zatražilo je poskupljenje zbog gubitaka, dok u Majdanpeku do kraja godine cene ostaju nepromenjene. Grejanje na struju, koje je i dalje popularno, suočava se sa značajnim poskupljenjima. Od oktobra, cene prenosa i distribucije električne energije rastu za 10%, odnosno 16%. Ipak, najveći problem za potrošače je spuštanje praga za ulazak u crvenu zonu sa 1.600 kWh na 1.200 kWh mesečno. Prema ranijoj analizi Agencije za energetiku, za grejanje prosečnog stana od 60 kvadratnih metara tokom sezone potrebno je oko 9.000 kWh, što znači da veliki broj domaćinstava prelazi u najskuplju tarifu. Pojedini stručnjaci procenjuju da bi zbog toga računi mogli da skoče i do 30%. Prema analizama, drva i dalje predstavljaju najjeftiniji vid grejanja. Iako je i cena drva porasla, ona i dalje ostaju najunosnija opcija. Na primer, u Subotici je kubik drva sa 7.700 dinara skočio na 8.500 dinara. Cene širom Srbije kreću se od 6.000 do 11.000 dinara, u zavisnosti od lokacije. Prosečno domaćinstvo za grejnu sezonu potroši od 5 do 10 kubika. Grejanje na pelet je drugi najjeftiniji način. Tona peleta košta između 26.000 i 32.000 dinara, a prosečnom domaćinstvu potrebno je od 3 do 7 tona, što znači da je neophodno izdvojiti oko 80.000 dinara. Ugalj i dalje koristi dobar deo domaćinstava. Cena po toni kreće se od 16.000 do 23.000 dinara. S obzirom na to da je za grejnu sezonu potrebno i do 5 tona, građani za ugalj moraju da izdvoje i do 90.000 dinara. Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Centralno grejanje u Beogradu poskupljuje ~6% (račun za 60 m² sa 8.600 na ~9.200 din), slična kretanja i u drugim gradovima.\n- Struja: +10% prenos, +16% distribucija i spuštanje praga „crvene zone“ na 1.200 kWh; za sezonu treba ~9.000 kWh, pa mnogi ulaze u najskuplju tarifu.\n- Drva ostaju najjeftinija (6.000–11.000 din/kubik), pelet sledeći (26.000–32.000 din/t; 3–7 t), ugalj 16.000–23.000 din/t (do ~5 t).",
    "Apstraktivna_sumarizacija": "Uz poskupljenja toplana i stroža pravila obračuna struje, troškovi grejanja rastu, ali drva i dalje daju najpovoljniju računicu, potom pelet. Električno grejanje je naročito pogođeno spuštanjem praga za najskuplju tarifu.",
    "ChatGPT_sumarizacija": "Za stan od 60 m² račun za centralno grejanje ide oko 9.200 din, dok električno grejanje poskupljuje zbog „crvene zone“. Ekonomičnost: drva > pelet > ugalj/struja (u većini scenarija).",
    "Gemini_sumarizacija": "Glavni troškovni šok stiže iz struje (nova crvena zona) i korekcija toplana. U praksi se najčešće isplate drva, zatim pelet.",
    "Claude_sumarizacija": "Članak nudi brzu računicu sezonskih troškova: drva su i dalje najniža stavka, struja najrizičnija zbog tarifa. Lokalna poskupljenja toplana dodatno podižu fiksne račune."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00517",
    "Url": "https://www.blic.rs/vesti/drustvo/najtuznija-umrlica-za-gavrila-djurdjevica-majka-zamolila-sve-da-ne-kupuju-cvece/0fj6y7q",
    "Datum": "",
    "Naslov": "NAJTUŽNIJA UMRLICA Majka se potresnim rečima oprostila od sina Gavrila i zamolila sve da NE KUPUJU CVEĆE, razlog će vas pogoditi u dušu",
    "Tekst": "Njegova priča podstakla je neverovatnu humanost i ujedinili ljude Majka Gavrila oprostila se od njega dirljivim rečima i poslala važnu poruku Mali Gavrilo Đurđević (5) iz Čumića nadomak Kragujevca, dečak koji je ujedinio celu Srbiju, nije uspeo da pobedi najtežu bitku - bitku za život. Zahvaljujući njemu, naučili smo da nema granica kada je u pitanju humanost i da se čitava nacija može ujediniti onda kada je nekome najteže. Njegova majka Nevena oprostila se od Gavrila i poslala važnu poruku svima. - Napustio nas je naš sin, naše sunce, naš heroj Gavrilo. Primila ga je u naručje Majka Božja, ona kojoj smo ga uvek molitvama predavali. Otišao je tiho, dostojanstveno, baš onako kako je i živeo, puna srca, hrabrosti i svetlosti. On nije izgubio borbu, on je pobedio život. Svojim osmehom nas je učio ljubavi, strpljenju, veri, snazi. Pokazao nam je šta zaista znači živeti - napisala je Gavrilova majka i zamolila sve ljude jednu važnu stvar: - Molim sve koji žele da mu odaju počast da umesto cveća, novčani prilog ostave u kutiju za malog Voju, dečaka kojem je hitno potrebno lečenje u Rimu. Neka ljubav prema Gavrilu nastavi da stvara čuda. Hvala ti, sine moj, što si nas učinio boljim ljudima. Volimo te večno - u potpisu mama, tata i braća. Podsetimo, pre četiri godine u svim medijima je odjeknula priča o malom Gavrilu Đurđeviću, koji tek što je bio zakoračio na ovaj svet, a već vodio najvažniju životnu bitku. Gavrilo je vodio borbu protiv SMA (spinalne mišićne atrofije). On je u junu 2021. primio skupoceni lek na klinici u Mađarskoj. U septembru te godine, Gavrilo je proslavio prvi rođendan u bolnici u Budimpešti, ali je drugi i treći rođendan dočekao kod svoje kuće. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Preminuo je petogodišnji Gavrilo Đurđević, simbol velike humanosti u Srbiji.\n- Majka moli da se, umesto cveća, donira za lečenje dečaka Voje u Rimu.\n- Gavrilo je bolovao od SMA; 2021. je primio terapiju u Mađarskoj.",
    "Apstraktivna_sumarizacija": "Majka se potresno oprostila od Gavrila i zamolila da se uspomena pretvori u pomoć drugom detetu. Priča podseća na snagu solidarnosti koju je pokrenuo mali heroj.",
    "ChatGPT_sumarizacija": "Umesto cveća, porodica traži donacije za lečenje malog Voje — nastavak lanca dobrote koji je Gavrilo inspirisao. Kratka biografija podseća na njegovu borbu sa SMA.",
    "Gemini_sumarizacija": "Oproštaj je pretvoren u akciju pomoći drugom detetu. Fokus je na nasleđu solidarnosti i humanosti.",
    "Claude_sumarizacija": "Tekst je elegija i poziv na delanje: tuga se kanališe u novu nadu. Gavrilova borba postaje razlog da neko drugi dobije šansu."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00518",
    "Url": "https://www.blic.rs/bbc/izraelski-tenkovi-usli-u-glavno-stambeno-naselje-u-gradu-gazi/qbyz091",
    "Datum": "",
    "Naslov": "Izraelski tenkovi ušli u glavno stambeno naselje u gradu Gazi",
    "Tekst": "Desetine izraelskih tenkova i vojnih vozila ušle su u glavni stambeni deo grada Gaze, drugog dana izraelske kopnene ofanzive usmerene na okupaciju tog područja, kažu očevici. Na snimcima se vide tenkovi, buldožeri i oklopni transporteri kako se kreću po obodu Šeik Radvana, u severnom delu grada Gaze, najvećeg u palestinskoj enklavi. Gusti oblaci dima mogu se videti dok izraelske snage ispaljuju artiljerijske granate i dimne bombe kako bi prikrile napredovanje. Okrug Šeik Radvan je bio dom desetina hiljada ljudi pre rata i smatra se jednim od najgušće naseljenih područja grada. Izrael kaže da je cilj njegove ofanzive u gradu Gazi oslobađanje talaca koje drži Hamas i poraz do 3.000 boraca, tvrdeći da je to „poslednje uporište\" palestinske ekstremističke grupe. Operacija je izazvala široku međunarodnu osudu. Predstavnici više od 20 velikih humanitarnih organizacija, među kojima i Spasimo decu (Save the Children) i Oksfam (Oxfam), upozorili su na „nehumanu situaciju u Gazi\". Stanovnici Šeik Radvana rekli su da je kopnena ofanziva 17. septembra usledila posle talasa velikih vazdušnih napada usmerenih na zgrade i glavne ulice širom naselja. Smatraju da je to bila priprema za kopneni napad. „Dronovisu ostavili pustoš. Pogodili su solarne panele, generatore električne energije, rezervoare za vodu, čak i internet mrežu. „Život je postao nemoguć, i to je ono što je primoralo većinu ljudi da odu uprkos opasnosti\", rekao je za BBC lokalni stanovnik Sad Hamada, koji je 17. septembra sa porodicom pobegao na jug palestinske enklave. Šeik Radvan obuhvata područja Abu Iskandar, al-Tavam i al-Saftavi, a preseca ga ulica al-Džala, vitalna arterija koja povezuje centralni deo Gaze sa njegovim severnim okruzima. Meštani kažu da bi izraelska kontrola nad naseljem mogla da otvori put snagama da napreduju dublje u grad i dođu do njegovih centralnih delova. Slike tenkova na ulicama Gaze izazvale su veliku paniku među stanovnicima, posebno onima koji još žive u zapadnim i centralnim delovima grada. Svedoci kažu da je prizor tenkova koji se približavaju njihovim kućama oživeo sećanja na prethodne upade, kada su čitava naselja sravnjena sa zemljom. Pročitajte OVDE kako Izrael kontrolisanim rušenjem sravnjuje hiljade civilnih zgrada sa zemljom u Gazi. Upad u Šeik Radvan pokrenuo je još jedan talas raseljavanja, a hiljade porodica beže na jug. Na putevima su dugačke kolone automobila i zaprega natovarenih stvarima, a izraelska vojska je otvorila put za civile ka jugu preko puta Salahudin. Stanovnici su rekli da put traje satima i da neke košta stotine šekela zbog nedostatka prevoza i astronomskog rasta cena, pre svega goriva. Pogledajte video: Hiljade Palestinaca beži dok izraelska vojska prodire u grad Gazu Pre rata, Šeik Radvan je bio jedan od najprometnijih okruga Gaze, sa desetinama škola, džamija i pijaca. Već je više puta bio pogođen vazdušnim napadima poslednjih meseci i bilo ješiroko rasprostranjenih razaranja. Prizor tenkova u tom području sada označava značajnu novu fazu u izraelskoj kopnenoj ofanzivi. Izraelska vojska saopštila je 17. septembra da je za dva dana pogodila više od 150 meta širom grada Gaze, pružajući podršku kopnenim snagama. Kao deo strategije, izraelska vojska navodno koristi stara vojna vozila napunjena eksplozivom koji je modifikovan za daljinsko upravljanje. Njima se upravlja do položaja Hamasa i potom eksplodiraju, prema izraelskim medijima. „Noć je bila izuzetno teška, zastrašujuća. „Granatiranje i eksplozije nije prestajalo do zore\", ispričao je stanovnik grada Gaze za BBC arapski servis. Humanitarne grupe, agencije UN i drugi kažu da je „humanitarna zona\" u koju se očekuje da će se ljudi preseliti prenaseljena i nedovoljna da primi oko dva miliona Palestinaca koji bi trebalo da se naguraju u nju. Neki koji su sledili naređenja izraelske vojske da se evakuišu u tu zonu, kažu da nisu našli prostor za postavljanje šatora, pa su se vratili na sever. „Svakodnevno nam bacaju letke sa naređenjem za evakuaciju, dok izraelska vojska granatira zgrade u svim pravcima\", rekao je za BBC Munir Azam, koji je u severnoj Gazi. „Ali gde da odemo? Nemamo utočište na jugu.\" Izraelska vojska je 16. septemra saopštila da je oko 350.000 ljudi pobeglo iz grada Gaze, dok su UN procenile da je od avgusta pobeglo 190.000 ljudi. Procene ukazuju da je ostalo najmanje 650.000 ljudi. Izrael je pokrenuo rat u Gazi kao odgovor na napad palestinskih ekstremističkih grupa, predvođenih Hamasom, na jug Izrael 7. oktobra 2023. godine, u kojem je ubijeno oko 1.200 ljudi, a 251 je uzet za taoca. Više od 65.000 ljudi je ubijeno u izraelskim napadima od tada, a skoro polovina njih su žene i deca, prema podacima Ministarstva zdravlja Gaze kojim upravlja Hamas. U ofanzivi na grad Gazu, u poslednja 24 sata ubijeno je najmanje 100 Palestinaca, a blizu 400 ranjeno, rečeno je. Istovremeno, Palestinci u Gazi se suočavaju sa glađu, a od avgusta, kada je UN proglasila glad, umrlo je najmanje 154 ljudi. UN su upozorile da će intenziviranje ofanzive gurnuti civile u „još dublju katastrofu“. Ranije ove nedelje, istražna komisija UN saopštila da je Izrael počinio genocid nad Palestincima u Gazi. Izraelske vlasti odbacile su izveštaj kao „iskrivljen i lažan“. Pogledajte video: Gaza iz vazduha - stepen razaranja posle skoro dve godine rata BBC na srpskom je od sada i na Jutjubu, pratite nas OVDE. Pratite nas na Fejsbuku, Tviteru, Instagramu i Vajberu. Ako imate predlog teme za nas, javite se na bbcnasrpskom@bbc.co.uk Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Izraelski tenkovi ušli su u naselje Šeik Radvan u gradu Gazi tokom kopnene ofanzive; zabeleženi vazdušni/aritljerijski udari i dimne zavese.\n- Navodi se masovno raseljavanje ka jugu, prenaseljene „humanitarne zone“ i teške humanitarne posledice.\n- Izrael tvrdi da ciljaju Hamas i oslobađanje talaca; UN i NVO upozoravaju na katastrofu i osuđuju operaciju.",
    "Apstraktivna_sumarizacija": "Ofanziva izraelske vojske ušla je u gusto naseljeni Šeik Radvan, uz intenzivne udare i nove talase raseljavanja. Tekst ističe ciljeve Izraela (Hamas/toci) i široku međunarodnu osudu zbog humanitarne krize.",
    "ChatGPT_sumarizacija": "Ulazak tenkova u Šeik Radvan označava novu fazu borbi u gradu Gazi i produbljuje humanitarnu katastrofu. Dok Izrael navodi borbu protiv Hamasa i oslobađanje talaca, UN i NVO upozoravaju na prenaseljenost i glad.",
    "Gemini_sumarizacija": "Napredovanje ka Šeik Radvanu prati artiljerijska podrška i masovne evakuacije. Fokus je na raskoraku između vojnih ciljeva i eskalirajuće humanitarne krize.",
    "Claude_sumarizacija": "Slika sukoba iznutra: urbana ofanziva, kolone izbeglica i „humanitarne zone“ koje pucaju po šavovima. Priča je o ceni vojne logike u prenatrpanom gradu."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00519",
    "Url": "https://www.blic.rs/kultura/scena-u-the-truman-show-koja-je-umalo-ubila-dzima-kerija-nisu-shvatili-da-se-davim/tmr79jj",
    "Datum": "",
    "Naslov": "\"DAVIO SAM SE, A ONI MISLILI DA GLUMIM\" Ovo je scena koja je umalo UBILA DŽIMA KERIJA, situacija je bila ozbiljna",
    "Tekst": "Džim Keri se suočio sa opasnom situacijom tokom snimanja filma 'The Truman Show'. Ronioci su greškom interpretirali njegov signal za pomoć kao glumu. Džim Keri je krajem devedesetih snimao film koji je zahtevao maksimalnu posvećenost, ali ga je istovremeno doveo u veoma opasnu situaciju. Iako je bio okružen profesionalcima i sigurnosnim merama, tokom jednog snimanja našao se u trenutku kada je pomislio da bi mogao izgubiti život. Reč je o snimanju filma The Truman Show reditelja Pitera Vira, u kojem završna scena prikazuje Trumanovu borbu s olujom na moru. ON JE IMAO ZADNJU REČ Scenario za novog Betmena putovao u TORBI ZAKLJUČANOJ ŠIFROM, sve je pod STROGOM TAJNOSTI Ovo je \"NAJBOLJI FILM NA NETFLIXU IKADA\": Iako je ISTORIJSKI NETAČAN, publika tvrdi da NEMA BOLJEG od njega KIJANU RIVS IZNENADIO NOVOM ULOGOM Glumac briljira kao SMOTANI ANĐEO u filmu Good Fortune Džim Keri je morao da padne u vodu dok su snažni talasi i vetrovi, stvoreni pomoću ogromnih mašina, udarali o njegov brod. \"Nosio sam vunenu odeću – veliki vuneni džemper, vunene pantalone i cipele – i imali su mlazne motore koji su duvali po meni, te ogromne mašine za talase koje su stvarale olujne udare\", rekao je Keri za Vanity Fair 2018. godine, prenosi Far Out Magazine. Dodao je da je, opterećen mokrom vunom, počeo da tone i da diže pesnicu u znak signala za pomoć, ali su ronioci \"to shvatili kao glumu\". \"Nisam mogao da dođem do vazduha – davio sam se. Bio sam pod vodom na dnu bazena\", otkrio je glumac. Sa poslednjim dahom i \"poslednjim nagoveštajem svesti\" uspeo je, kako je rekao, da napravi \"nekoliko ogromnih zaveslaja\" i dopliva do zida na kojem je bila naslikana granica Trumanovog sveta. Držeći se za ivicu, čekao je da se oluja zaustavi, a kada su ga napokon primetili, ekipa je pojurila ka njemu. Piter Vir je potvrdio da Keri nije preterivao. \"Incident u bazenu u Juniverzal studiju na koji se Džim referira dogodio se upravo onako kako je rekao\", rekao je reditelj, dodavši: \"Nepotrebno je reći da smo promenili bezbednosne procedure.\" Iako je bio uznemiren i preplašen, Keri je nakon toga snimio još nekoliko kadrova, a Vir je celu situaciju opisao kao \"krajnje ozbiljnu, blago rečeno\". Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Tokom snimanja završne scene „The Truman Show“, Jim Carrey je stvarno počeo da se davi; signal za pomoć shvaćen je kao gluma.\n- Teški mokri kostimi i veštački stvorena oluja povukli su ga pod vodu; jedva se dokopao ivice.\n- Režiser Peter Weir potvrdio je incident i najavio izmene sigurnosnih procedura.",
    "Apstraktivna_sumarizacija": "Carrey je tokom snimanja kultne scene zamalo stradao jer su sigurnosni tim i ronioci pogrešno protumačili njegov poziv u pomoć. Posle incidenta, ekipa je pooštrila bezbednosne protokole.",
    "ChatGPT_sumarizacija": "Zbog kombinacije teške garderobe i snažnih talasa, Carrey je potonuo i jedva izbegao tragediju. Režiser je potvrdio događaj i promenio pravila bezbednosti na setu.",
    "Gemini_sumarizacija": "Realna opasnost na snimanju: signal za pomoć protumačen je kao gluma i Carrey je zamalo nastradao. Incident je rezultirao revizijom sigurnosnih procedura.",
    "Claude_sumarizacija": "Granica između uloge i rizika: scena oluje pretvorila se u stvarnu havariju. Produkcija potom priznaje propust i uvodi strože mere."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00520",
    "Url": "https://www.blic.rs/biznis/vesti/sjedinjene-americke-drzave-vise-zavise-od-uvoza-iz-evropske-unije-nego-iz-kine/4qwcz4p",
    "Datum": "",
    "Naslov": "\"Ako nastave da podižu carine, praktično pogađaju sopstvenu ekonomiju!\" Amerika više zavisi od uvoza iz Evropske unije nego iz Kine",
    "Tekst": "Uvoz iz Evropske unije u SAD iznosio je 287 milijardi dolara u prošloj godini, što je značajno povećanje od 2010. Iz Kine je u SAD stigla roba vredna 247 milijardi dolara tokom 2024. Sjedinjene Američke Države više zavise od uvoza iz Evropske unije nego iz Kine, kako po ukupnoj vrednosti, tako i po broju proizvoda, pokazuje danas objavljena studija nemačkog ekonomskog instituta IW. Prošle godine su Sjedinjene Američke Države iz Evropske unije uvezle robu vrednu 287 milijardi dolara, što je skoro dva i po puta više nego 2010. godine. U pitanju su uglavnom hemikalije, električni uređaji, mašine i oprema. SAD snižavaju carinu na japanske automobile na 15 odsto: Nova mera stupa na snagu danas Kina optužila SAD za jednostrano maltretiranje i ekonomsku prisilu: Ovo je razlog Iz Kine u SAD je u 2024. godini stigla roba vredna 247 milijardi dolara, prenosi Rojters. Pored toga, Sjedinjene Američke Države registruju bar 3.100 grupa proizvoda gde više od polovine uvoza dolazi iz Evropske unije, dok je takvih grupa proizvoda iz Kine oko 2.900. Analitičari napominju da bi proizvodi sa trajno visokim udelom u američkom uvozu teško mogli da se brzo zamene, što je faktor koji Evropska unija treba da ima u vidu u slučaju eskalacije trgovinskih tenzija. \"Ovi podaci mogu jasno da stave do znanja Amerikancima da, ukoliko nastave da podižu carine, praktično pogađaju sopstvenu ekonomiju\", ocenila je koautorka studije Samina Sultan. Kao krajnje sredstvo, navodi IW, Unija bi mogla da uvede ograničenja izvoza dobara kritičnih za američku privredu. Studija sugeriše da je predsednica Evropske komisije Ursula fon der Lajen u pregovorima o carinama sa Vašingtonom mogla da zauzme jaču pregovaračku poziciju. Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Studija IW: SAD uvoze više iz EU (287 mlrd $) nego iz Kine (247 mlrd $), i po vrednosti i po broju grupa proizvoda.\n- Najviše stižu hemikalije, električni uređaji, mašine i oprema; 3.100 grupa s većinskim udelom EU naspram ~2.900 iz Kine.\n- Upozorenje: više carine bi pogodile američku ekonomiju; EU bi u eskalaciji mogla ograničiti izvoz kritičnih dobara.",
    "Apstraktivna_sumarizacija": "IW procenjuje da je EU trenutno važniji dobavljač SAD od Kine, što Vašingtonu sužava manevarski prostor za carinske poteze. Zaključak: eskalacija tarifa može imati bumerang-efekat po američku privredu.",
    "ChatGPT_sumarizacija": "Podaci pokazuju da SAD sve više zavise od evropskog uvoza, naročito u industrijskim inputima. Zbog toga bi podizanje carina moglo da pogodi upravo domaću proizvodnju.",
    "Gemini_sumarizacija": "EU je ključni snabdevač za hiljade produktnih grupa u SAD, ispred Kine. Poruka studije: tarife kao „oružje“ lako pogađaju sopstvene interese.",
    "Claude_sumarizacija": "Trgovinska matematika protiv politike: struktura uvoza čini EU teškom za „zamenu“ i povećava cenu konfrontacije. U scenariju tenzija, Unija bi imala sopstvene poluge pritiska."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00521",
    "Url": "https://www.blic.rs/zabava/milica-dugalic-u-69-godini-slikala-dekolte-i-pozirala-kao-tinejdzerka-ko-moze-taj-i/crf94ny",
    "Datum": "",
    "Naslov": "U 69. GODINI SLIKALA DEKOLTE I ZAPALILA MREŽE Naša pevačica pozira kao tinejdžerka, a mreže se usijale: \"Tako treba, godine su samo broj\"",
    "Tekst": "Njena poruka 'Ko može, taj i sme' je privukla veliku pažnju na mrežama Milica važi za snažnu ženu koja se borila sa raznim izazovima u životu Pevačica Milica Dugalić objavila je na Instagramu fotografiju na kojoj je u prvom planu njen dekolte, te su se društvene mreže usijale zbog načina na koji se fotografisala. Naime, Milica se u poslednje vreme provokativnije fotografiše, a nedavno je sa mora objavila nekoliko slika koje su sve zaintrigirale. \"LETOS SE MUVALA SA JOCOM STEFANOVIĆEM\" Pevačica urnisala Anitu Stanojlović i njenu majku: \"ONE SU PODMUKLE\" \"ONE SU KAO TELETABISI\" Pevačica prozvala Nadu Topčagić i Veru Matović nakon prepucavanja, novi estradni sukob SRUŠILA SE NA POD I ZAPOMAGALA Panika u \"Zadruzi 3\", hitno je izveli kod doktora: \"Gušila sam se i imala hladan znoj\" Ona je pozirala u kupaćem kostimu, a svi su je hvalili da izgleda odlično za svoje godine, kao i da ne treba da postoje pravila za to ko se kada i kako treba slikati. - Godine i jesu samo broj! Hvala ti Milice što si nas na to podsetila i samo ovako nastavi - bio je samo jedan od komentara, a oglasila se i sama pevačica: - Ko može, taj i sme - kratko je poručila na storiju. Inače, njena ćerka Maša otkrila je ranije detalje o njenom životu. - Inače, Milica je veliki borac, ona je mnoge stvari iznela na svojim plećima. I svoj privatan život i karijeru i borbu oko porodice, sa svim tim stvarima se ona sama nosila, bez ikakve pomoći u životu. Mi smo preživeli i izbeglištvo i bombardovanje, kroz svašta smo prošli, doselili smo se za vreme rata sa Kosova, iz Prištine. Doživljavali smo mnoge nepravde, a ona nikada nije klonula duhom, uvek je bila borac. Milica se uvek borila sa vetrenjačama, nikada niko nije stao iza nje. Otkad je moj otac doživeo tri moždana udara ona je preuzela brigu o celoj porodici, o nama... Bilo joj je mnogo teško - ispričala je Maša Dugalić za Pink. VIDEO: Milica Dugalić kaže da se razočarala u Janjuša Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Milica Dugalić (69) objavila je provokativne fotografije s porukom „Ko može, taj i sme“, uz lavinu podrške da su „godine samo broj“.\n- U tekstu se podseća na njene životne borbe (izbeglištvo, bombardovanje, bolest supruga) i imidž snažne žene.\n- Publika je hvali za izgled i slobodu izražavanja na društvenim mrežama.",
    "Apstraktivna_sumarizacija": "Objava Milice Dugalić zapalila je mreže i otvorila priču o starosnim normama i slobodi samoprezentacije. Kontekstualizuje se njen težak životni put, što poruci daje dodatnu težinu.",
    "ChatGPT_sumarizacija": "Milica poručuje „Ko može, taj i sme“ i dobija brojne pohvale da su godine samo broj. Tekst je mešavina viralne objave i podsećanja na njene dugogodišnje životne borbe.",
    "Gemini_sumarizacija": "Viralna fotografija postaje komentar o ageizmu: publika slavi pravo na izbor bez obzira na godine. Biografski kontekst pojačava autentičnost poruke.",
    "Claude_sumarizacija": "Kadrovi sa Instagrama kao manifest: samouverenost u poznim godinama i biografija otporna na lomove. Reakcije publike potvrđuju promenu normi o „primerenosti“."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00522",
    "Url": "https://www.blic.rs/vesti/beograd/gejzir-na-uglu-koce-kapetana-i-njegoseve-pukla-vodovodna-cev-u-centru-beograda/nt9q3rr",
    "Datum": "",
    "Naslov": "(VIDEO) \"GEJZIR\" U BEOGRADU Pukla cev u centru grada, voda šiklja uvis više od četvorospratnice",
    "Tekst": "Vodovodna cev je pukla jutros u centru Beograda na uglu ulica Koče Kapetana i Njegoševe Incident je izazvao vodeni gejzir visok nekoliko desetina metara. Stanovnici centra Beograda jutros je zateklo neprijatno iznenađenje kada je pukla vodovodna cev. Incident se desio na uglu ulica Koče Kapetana i Njegoševe, a kako se vidi na Instagram nalogu \"moj_beo_grad_\" gejzir ide nekoliko desetina metara uvis, više je od četvorospratnice! Ljudi su prokomentarisali ovu objavu, a neki od njih su se i našalili. \"Vidim, premestili gejzir sa Ade\", \"Kao u Ženevi\", \"Ko hoće na besplatno kupanje\", neki su od komentara. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Pukla vodovodna cev na uglu Koče Kapetana i Njegoševe; voda šiklja više od četvorospratnice.\n- Snimak objavljen na Instagramu „moj_beo_grad_“.\n- Građani reagovali komentarima i šalama.",
    "Apstraktivna_sumarizacija": "U centru Beograda jutros je pukla vodovodna cev, stvarajući „gejzir“ viši od okolnih zgrada. Snimci su brzo završili na društvenim mrežama i izazvali duhovite reakcije prolaznika.",
    "ChatGPT_sumarizacija": "Ogroman mlaz vode pojavio se na Vračaru nakon pucanja cevi na uglu Koče Kapetana i Njegoševe. Događaj je dokumentovan na Instagramu i propratila ga je kiša komentara.",
    "Gemini_sumarizacija": "Incident s vodovodom pretvorio je raskrsnicu u privremenu „atrakciju“. Reakcije na mrežama idu od šale do negodovanja.",
    "Claude_sumarizacija": "Kvar komunalne infrastrukture vizuelno izgleda kao gejzir u sred grada. Viralni snimak pokazuje koliko brzo ovakvi događaji kruže mrežama."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00523",
    "Url": "https://www.blic.rs/vesti/svet/putinova-direktna-linija-u-decembru/6wk74ex",
    "Datum": "",
    "Naslov": "NAJAVLJENA PUTINOVA \"DIREKTNA LINIJA\" Ruski predsednik odgovaraće na pitanja u decembru",
    "Tekst": "Ovo dolazi nakon što je prethodni sličan događaj održan decembra prošle godine Očekuje se da će ruski predsednik Vladimir Putin u decembru održati konferenciju za štampu, poznatu kao ''direktna linija'', na kojoj će javno odgovarati na pitanja ruskog naroda, izjavio je danas portparol Kremlja Dmitrij Peskov. - U 2025. godini, \"direktna linija\" je planirana za decembar i biće kombinovana sa velikom konferencijom za novinare - rekao je Peskov u izjavi za Telegram kanal Junašev, prenosi TASS. PUTIN IZAZVAO AMERIKU NA DUEL! \"Neka stave PVO u Kijev, ja ću zamoliti moje momke...\": Pomenuo i bombardovanje Beograda, konferencija trajala SKORO 5 SATI PROTIVIO SE OKUPACIJI UKRAJINE Putinov blizak saradnik podneo ostavku: Sarađivali skoro 40 godina, predlagao mu plan za OKONČANJE RATA \"SPREMAN SAM NA SASTANAK S PUTINOM\" Zelenski pristaje i na trilateralne razgovore, ali ovo nikako NE ŽELI Peskov nije precizirao datum kada će biti održana \"direktna linija\". Putin je 17. septembra naložio vladi i svojoj administraciji da započnu pripreme za \"direktnu liniju\". Prethodna \"direktna linija\" i velika konferencija za štampu u kombinovanom formatu, pod nazivom \"Godina u pregledu sa Vladimirom Putinom\", održane su 19. decembra prošle godine. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Peskov najavio „direktnu liniju“ s Putinom u decembru, kombinovanu s velikom pres-konferencijom.\n- Tačan datum nije naveden; Putin je 17. septembra naložio početak priprema.\n- Prethodni kombinovani format održan je 19. decembra prošle godine.",
    "Apstraktivna_sumarizacija": "Kremlj najavljuje da će Putin u decembru ponovo odgovarati na pitanja građana, uz spajanje formata sa godišnjom pres-konferencijom. Detalji o datumu tek slede.",
    "ChatGPT_sumarizacija": "„Direktna linija“ vraća se u decembru i biće spojena s velikom konferencijom za novinare. Najava dolazi nakon Putinovog naloga da otpočnu pripreme sredinom septembra.",
    "Gemini_sumarizacija": "Najava potvrđuje kontinuitet godišnjih Q&A nastupa, ali bez preciznog datuma. Kombinovanje formata sugeriše medijski „maraton“ u decembru.",
    "Claude_sumarizacija": "Signal političke rutine i kontrole narativa: jedno pojavljivanje pokriva i pitanja građana i „godišnji pregled“. Vreme i detalji ostaju fluidni."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00524",
    "Url": "https://www.blic.rs/biznis/moj-novac/penzionerka-izgubila-penziju-zbog-servisa-bojlera-majstor-joj-naplatio-550-evra-a/d90zl23",
    "Datum": "",
    "Naslov": "Penzionerka izgubila celu penziju zbog servisa bojlera! Majstor joj naplatio 550 evra, a zamenio ispravne delove: \"Formiraju cene kako im se prohte!\"",
    "Tekst": "Stručnjak je izjavio da standardna cena takvog servisa obično iznosi oko 160 evra Proizvođač bojlera potvrdio je da sporni servis nije deo njihove mreže ovlašćenih servisa Jedna osamdesetdvogodišnja penzionerka iz Zagreba našla se u šoku kada je za redovan servis skoro novog bojlera morala da izdvoji veliki deo svoje penzije. Njena priča otvara pitanje zloupotreba, neregulisanih cena i nejasnih statusa \"ovlašćenih servisa\", zbog kojih građani lako mogu postati žrtve preplaćenih i spornih usluga. - Mojoj majci, koja ima 82 godine, serviser bojlera je pre neki dan odneo gotovo čitavu penziju. Bojler je star samo 2,5 godine, a serviser joj je naplatio 550 evra i rekao joj cenu tek kada je skoro završio sa poslom. Čovek je uzeo novac i više nije hteo da mi se javi na telefon, a kada sam mu poslao poruku da će završiti u medijima, počeo je da mi preti advokatima - ispričao je Zagrepčanin Goran M. za Jutarnji list. Ova greška dovodi do paprenih računa za struju: Ako vam je bojler stalno uključen ovo treba da znate Vodoinstalater objašnjava zašto nije dobro da mašina za veš bude uključena dok se tuširate Pet grešaka koje svi pravimo sa bojlerom: Kako pravilno da ga koristite i uštedite na struji? Kako se navodi, to je trebao da bude prvi, redovni servis novijeg bojlera koji je u tom trenutku, tvrde, radio ispravno. Penzionerka se za pomoć obratila komšiji koji joj je dao kontakt firme koja se bavi servisiranjem a, kako Goran kaže, na vrata njegove majke se pojavio sam vlasnik. - Ušao je i počeo da čisti, zamenio je par delova i rekao da to košta 550 evra sa PDV-om. Mama mu je rekla da ne zna ima li toliko novca i dodala neka poruči vlasniku da je skup, na šta joj je on odgovorio da je on vlasnik. Posle me nazvala tužna što joj je uzeo skoro celu penziju, a bojler je star samo 2,5 godine – priča Goran M. Za popravku gasnog uređaja, odnosno zamenu gasnog odzračnog čepića, serviser je naplatio 150 evra. Još 200 evra naplatio je zamenu elektrode paljenja, te na kraju 200 evra za redovni servis. - Ja sam se kasnije javio jednom drugom serviseru i pokazao mu delove koje je ovaj zamenio. Rekao mi je da su delovi koje je izvadio bili sto posto ispravni i da ih je zamenio neoriginalnim delovima, koji nemaju potpis proizvođača. Takođe mi je rekao da je upoznat sa načinom na koji ovi serviseri posluju - dodaje Goran. Jutarnji list se takođe obratio jednom ovlašćenom serviseru koji nam je rekao da je standardna cena za uslugu navedenu na računu oko 160 evra. Dodao je i da je problem što cene nisu regulisane, pa svaki serviser ima pravo da formira cene kako mu se prohte, baš kao što je slučaj i sa taksistima. Prema navodima Jutarnjeg lista, na poslovnu praksu ovog servisa se dva puta osvrnuli iz servisa proizvođača bojlera, nakon što su od klijenata spornog servisa dobili nekoliko negativnih recenzija na svojoj stranici misleći da se radi o servisu koji je ovlašćen kod njih. U dve recenzije koje su dostupne na njihovoj stranici žalili su se na neopravdano visoke cene koje nisu bile najavljene na početku rada servisera. - Žao nam je što ste imali ovakvo negativno iskustvo, no želimo da istaknemo kako ovaj servis koji je izvodio navedene radove, NIJE deo naše ugovorne mreže ovlašćenih servisera. Kako je navedeno i budući da ovaj servis nije ugovorno povezan sa nama, nažalost, ne možemo da preduzmemo daljnje radnje u vezi izvedenih i naplaćenih radova niti da utičemo na isto - odgovorili su proizvođači. Jutarnji list je kontaktirao sporni servis radi komentara na situaciju te kako bi im pojasnili šta znači njihova odrednica \"ovlašćeni servis\". Iako se pojam \"ovlašćeni servis\" u ugovorima između proizvođača i servisa te ugovorima o garancijama koristi upravo kako bi označio zvanično odobrenje proizvođača da obavlja popravke, održavanje i prodaju originalnih delova za taj brend, iz servisa su ponudili potpuno drugačije objašnjenje. \"Zahvaljujemo na vašem upitu. Drago nam je što možemo da pojasnimo situaciju. Kao prvo, želim da naglasim da smo nezavisni servis sa tradicijom dužom od 30 godina, tokom koje smo servisirali na desetine hiljada uređaja i posetili brojne domove. Naš status ovlašćenog servisa odnosi se na ovlašćenja koja imamo od nadležnih državnih tela za servis gasnih uređaja. Na našim stranicama transparentno navodimo sve informacije o našem poslovanju i ovlašćenjima koja posedujemo. Što se tiče pitanja o cenama, one su uvek jasno definisane u ponudi koju klijent dobije unapred i na temelju koje donosi odluku. Smatramo da tako obezbeđujemo potpunu transparentnost i kvalitet usluge. Radove izvodimo u skladu s pravilima struke, a sve zamenjene delove ostavljamo strankama kako bi imale potpun uvid i sigurnost u kvalitet obavljenog posla. Želimo da naglasimo i da se pomenuta stranka nije obratila pismenim putem radi rešavanja eventualne reklamacije i iznošenja svojih želja, što je uobičajen i transparentan način za ovakve situacije. Mi smo uvek otvoreni za korektnu komunikaciju i rešavanje nesuglasica na profesionalan način\", stoji u odgovoru servisa. Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Penzionerki (82) naplaćen „redovan servis“ bojlera 550 €; drugi serviser tvrdi da su zamenjeni ispravni delovi neoriginalima.\n- Ovlašćeni serviser procenjuje da standardna usluga košta oko 160 €; cene nisu regulisane.\n- Proizvođač potvrđuje da sporni servis nije u njihovoj mreži, dok se servis poziva na „ovlašćenja“ državnih tela.",
    "Apstraktivna_sumarizacija": "Slučaj iz Zagreba otvorio je temu zloupotreba u servisiranju kućnih uređaja: visoke, nenajavljene cene i zamene nepotrebnih delova. Proizvođač distancira servis, a stručnjaci upozoravaju na neregulisane tarife.",
    "ChatGPT_sumarizacija": "Penzionerka je preplatila servis bojlera, a naknadno je utvrđeno da su zamenjeni ispravni delovi i to neoriginalnim. Proizvođač demantuje „ovlašćenost“ servisa, dok struka poziva na veću regulaciju cena.",
    "Gemini_sumarizacija": "Tipičan obrazac preplaćivanja: visoka faktura, sporni delovi i nejasan status servisa. Pouka je da se pre posla proveri mreža zvaničnih servisera i okvir cene.",
    "Claude_sumarizacija": "Studija slučaja potrošačke ranjivosti: informativni asimetrija + neregulisane cene = prostor za zloupotrebe. Reputaciona distanca proizvođača dodatno osvetljava problem."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00525",
    "Url": "https://www.blic.rs/biznis/vesti/tojota-povlaci-iz-upotrebe-591377-vozila-postoji-rizik-od-sudara/xrx56mw",
    "Datum": "",
    "Naslov": "Tojota povlači iz upotrebe 591.377 vozila: Postoji rizik od sudara",
    "Tekst": "Problem uključuje neprikazivanje ključnih informacija na ekranu Ova greška povećava rizik od sudara ili povreda, navodi se Kompanija za proizvodnju automobila \"Tojota\" povlači iz upotrebe 591.377 vozila u SAD, saopšteno je iz američke Državne uprave za magistralni saobraćaj. U saopštenju se navodi da je razlog povlačenja vozila problem sa ekranom za obavještenja o stanju vozila, prenio je Rojters. Sa tržišta se povlači popularno vozilo koje Srbi često voze: Postoji rizik od velikog kvara Zbog pogrešno povezanih kablova povlači se 47.000 vozila ovog proizvođača u Kini, kompanija vrši besplatnu popravku Prema navodima Uprave, na ekranu se ne prikazuju ključne informacije, što povećava rizik od sudara ili povreda. Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Toyota opoziva 591.377 vozila u SAD zbog kvara ekrana koji ne prikazuje ključne informacije o stanju vozila.\n- NHTSA navodi da greška povećava rizik od sudara ili povreda.\n- Izveštaj se poziva na Rojters; pominju se i zasebni opozivi u drugim zemljama.",
    "Apstraktivna_sumarizacija": "Zbog problema s prikazom statusnih upozorenja, Toyota povlači više od pola miliona vozila u SAD. Regulator upozorava da kvar može povećati rizik od nezgoda.",
    "ChatGPT_sumarizacija": "Neadekvatan prikaz informacija na instrumentima motivisao je masovni opoziv Toyote u SAD. Popravka bi trebalo da ukloni rizik od ugrožene bezbednosti vozača.",
    "Gemini_sumarizacija": "Opoziv je preventivan i vezan je za softver/ekran upozorenja. Poenta: kada vozilo ne „govori“ vozaču, raste rizik na putu.",
    "Claude_sumarizacija": "Bezbednosni signal iz regulatora: informativni blackout na displeju traži hitnu intervenciju. Toyota reaguje masovnim opozivom."
  },
  
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00526",
    "Url": "https://www.blic.rs/good-life/globetrotter/jimmy-kimmel-suspendovan-nakon-kontroverznog-komentara-o-ubistvu-charlieja-kirka/y6gehpy",
    "Datum": "",
    "Naslov": "Smrtno ozbiljna šala: Suspenzija Jimmy Kimmela i sloboda govora u Americi",
    "Tekst": "ABC je suspendovao emisiju 'Jimmy Kimmel Live!' na neodređeno vreme zbog komentara voditelja Jimmya Kimmela o ubistvu desničarskog aktiviste. Reakcije na društvenim mrežama su podeljene, dok se otvara rasprava o granicama slobode govora i političkog pritiska na komediju. U utorak uveče po američkom vremenu, tamošnji televizijski pejzaž promenio se na način koji je čak i za iskusne posmatrače večitih kulturnih ratova izgledao šokantno. ABC je objavio da je emisija Jimmy Kimmel Live! suspendovana na neodređeno vreme, nakon komentara koje je komičar izneo povodom ubistva desničarskog aktiviste Charlieja Kirka. Tokom monologa u ponedeljak uveče, Kimmel je sugerisao da je navodni ubica Kirka, Tyler Robinson, možda bio republikanac. „MAGA banda očajnički pokušava da prikaže ovog klinca koji je ubio Charlieja Kirka kao bilo šta drugo osim jednog od njih i čini sve što može da izvuče političke poene iz toga“, rekao je Kimmel. Komentari su izazvali ogorčenje Trumpovih pristalica i zvaničnika. Brendan Carr je izjavio da Kimmelovi komentari predstavljaju „pokušaj da se igra na narativ da je ovo na neki način MAGA ili republikanski simpatizer“ i da će, ukoliko se ne preduzmu mere, Federal Communication Commision imati „dodatnog posla“. Bogati Amerikanci beže u Evropu zbog luksuza bez carina ABC je povukao emisiju sa programa, dok su gosti predviđeni za to veče već putovali ka teatru El Capitan u Holivudu gde se snima. Brza odluka mreže, u kombinaciji s regulatornim i političkim pritiskom, stvorila je ambijent panike među zaposlenima, koji su bili zapanjeni brzinom i nepredvidivošću situacije. „Svi smo u šoku“, rekao je za CNN jedan PR menadžer mreže. „Ne mogu da verujem da se ovo dešava u stvarnom životu.“ Kimmelove veze s mrežom duboke su i složene. Njegova emisija traje više od dve decenije, a njegova supruga, Molly McNearney, glavni je scenarista i izvršni producent Jimmy Kimmel Live!. Ipak, i pored te dugogodišnje saradnje, suspenzija je izvršena gotovo preko noći, a vremenski okvir povratka emisije nepoznat. Mnogi insajderi iz entertainment industrije sumnjaju da li će emisija ikada ponovo biti emitovana, posebno imajući u vidu trenutni politički ambijent i Kimmelovu reputaciju glasnog kritičara Donalda Trumpa. Trump je, na svom Truth Social nalogu, slavio suspenziju: „Kimmel nema NIKAKAV talenat i ima još lošije rejtinge od Colberta. Ovo ostavlja Jimmyja i Setha, dva potpuna gubitnika, na Fake News NBC. Uradite to, NBC!!!“ S druge strane, komičari i kritičari slobode govora videli su ovo kao opasan presedan. „Ako ste komičar i ne prozovete ludilo zbog skidanja Kimmela sa ekrana—nemojte se više busati u prsa slobodom govora“, rekao je komičar Mike Birbiglia. Decenijama je late night talk show komedija bila je prostor gde politika i zabava nisu samo koegzistirali, već se preplitali. Kimmel, zajedno sa Stephenom Colbertom i Sethom Meyersom, postao je deo večernjeg rituala ismevanja Trumpove ere. Ironija je da je politička desnica godinama kritikovala „cancel culture“, podsmevajući se liberalima zbog bojkota i javnog sramoćenja. Sada, predsednička funkcija koristi slične taktike, ali sa državnom težinom regulatornog pritiska i političkog signala. Da li se time granica slobodnog govora u američkom javnom životu pomera unazad? Suspenzija Jimmy Kimmel Live! svakako otvara šira pitanja o slobodi izražavanja i funkciji satire u polarizovanom društvu. Ako regulatori medija, lokalne stanice i politički čelnici mogu ućutkati komičara zbog kritike političkog lidera, šta to znači za sve druge kritičke glasove? Ovo nije samo spor oko ukusa ili jednog monologa—ovo je studija o moći i njenim granicama u modernoj Americi, ali i ostatku sveta. Jimmy Kimmel Live! možda je suspendovan, ali rasprava koju je pokrenuo ostaje otvorena: koliko daleko može ići politika u oblikovanju kulturnog dijaloga i koliko slobodno komedija može govoriti u eri kada humor i kritika postaju politički rizik? Late night televizijski termin je oduvek bio više od (neslanih) šala. Monolozi njegovih najistaknutijih voditelja na svoj način oblikuju javni diskurs. Oni su ogledalo, ventil, suptilan građanski ritual. Od Johnnyja Carsona do Jon Stewarta i sada Jimmy Kimmela, ti programi su pružali prostor za ironičnu refleksiju i kolektivnu katarzu, pomažući publici da kroz humor procesuira haos političkog pejzaža. Način na koji mreže odgovore može odrediti da li će Amerikanci i dalje imati mesto gde se smeju tom haosu—ili samo sebi.",
    "Ekstraktivna_sumarizacija": "- ABC je suspendovao „Jimmy Kimmel Live!“ zbog Kimmelovih komentara o ubistvu Charlieja Kirka; usledile su burne reakcije i pritisci političara/regulatora.\n- Kritičari potez vide kao udar na slobodu govora i opasan presedan; Trump je suspenziju pozdravio.\n- Tekst problematizuje granice satire, ulogu mreža i moć države u oblikovanju medijskog prostora.",
    "Apstraktivna_sumarizacija": "Suspenzija Kimmela pokrenula je širu debatu o tome gde prestaje satira a počinje politički pritisak. Članak je okvir za raspravu o slobodi govora i moći mreža/regulatora u polarizovanom društvu.",
    "ChatGPT_sumarizacija": "Brza odluka ABC-a, uz političke i regulatorne signale, podigla je sumnje da je komedija sve rizičniji teren. Tekst pita šta to znači za ostale kritičke glasove i late-night format.",
    "Gemini_sumarizacija": "Primer medijske moći i politike: jedan monolog vodi do suspenzije i rasprave o granicama govora. Pitanje je koliko satire ima prostora kada regulatorni pritisak diktira program.",
    "Claude_sumarizacija": "Studija slučaja o cenzuri i samocenzuri: mreže balansiraju između rejtinga, politike i prava na kritiku. Kimmelov slučaj osvetljava krhku infrastrukturu javne debate."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00527",
    "Url": "https://www.blic.rs/vesti/hronika/uhapsen-muskarac-koji-je-udario-policajca-u-glavu/ykp7pm1",
    "Datum": "",
    "Naslov": "Uhapšen muškarac koji je UDARIO POLICAJCA u glavu",
    "Tekst": "Osumnjičeni je fizički napao policijskog službenika, udarivši ga u glavu. Napad rezultirao lakim telesnim povredama za povređenog policajca. Policija u Beogradu u utorak je uhapsila državljanina Maroka B.T.A. (40), kojem je određeno zadržavanje do 48 sati i podneta krivična prijava zbog ometanja službenog lica u vršenju dužnosti. On je u prihvatilištu u Padinskoj skeli fizički napao policijskog službenika A.P. (30), udarivši ga rukom u predelu glave. Policajac je zadobio lake telesne povrede. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- U Padinskoj skeli uhapšen muškarac (40) zbog napada na policajca; određeno zadržavanje do 48 sati i krivična prijava.\n- Policajca je udario u glavu, zadobijene su lake telesne povrede.\n- Delo se tereti kao ometanje službenog lica u vršenju dužnosti.",
    "Apstraktivna_sumarizacija": "Beogradska policija privela je osumnjičenog nakon fizičkog napada na službenika u prihvatilištu. Policajac je lakše povređen, a protiv napadača je podneta krivična prijava.",
    "ChatGPT_sumarizacija": "Incident u prihvatilištu završio je hapšenjem i krivičnim postupkom. Povređeni policajac prošao je sa lakšim povredama.",
    "Gemini_sumarizacija": "Brza intervencija policije, zadržavanje i prijava. Povrede su lake, ali se delo procesuira.",
    "Claude_sumarizacija": "Sažet slučaj javne bezbednosti: napad na službeno lice, hitno hapšenje i standardna procedura."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00528",
    "Url": "https://www.blic.rs/zabava/jovana-jeremic-o-trenutku-kada-je-saznala-za-ocevu-bolest-pretesko/81s5pxg",
    "Datum": "",
    "Naslov": "\"BILA SAM UŽASNA, NISAM TO MOGLA DA PRIHVATIM\" Jovana Jeremić ogolila dušu o najtežim danima: \"Tada niko nije bio pored mene\"",
    "Tekst": "Jovana Jeremić podelila je emotivnu priču o suočavanju sa bolešću svog oca. Njen otac je bolovao od neizlečivog raka pankreasa, što je duboko pogodilo porodicu. Jovana Jeremić prošla je kroz težak period od kada je saznala da njen otac ima najtežu dijagnozu. O svemu kroz šta je prošla sada je Jovana Jeremić otvoreno govorila, a onda i otkrila šta joj je pred smrt rekao njen otac. HOĆE SVOJU ZVER Jovana Jeremić o muškarcu kojeg čeka: Nakon raskida sa Draganom evo šta traži (FOTO) \"OPSOVALA JE\" Jovana Jeremić nakon mnogo godina otkrila šta joj je Marina Tucaković napisala u poruci: \"Bila je u pravu\" - Mama i brat su mi saopštili da tata ima rak pankreasa i da je to neizlečivo, da ne može da se operiše jer je zahvatilo i trbušnu maramicu i da jednostavno njemu nema leka. To je bilo strašno - priča u suzama Jovana Jeremić i otkriva šta ju je najviše zabolelo. - Bolelo me je to što nije mogao da se operiše. Ljudi obole od raka pa žive 10, 15 godina. Žive i šest, ali im se produži život. Od momenta dijagnoze tata je poživeo godinu dana. On je izgubio neko vreme jer je mislio da ima bakteriju u želucu, videli smo da je počeo da mršavi, ali svejedno nije bilo spasa. Rak pankreasa je najopasniji - rekla je voditeljka. Kako tvrdi, najvećim porazom smatra to što je dozvolila da je otac vidi ranjivu i što pred njim nije uspela da ostane jaka. - Umesto ja njega da tešim, tešio je on mene! Užas, bila sam užasna! Nisam mogla da prihvatim da je toliko bolestan i da ću ga izgubiti, da ću gledati kako ga gubim! Znala sam da dođem u stan, uđem u kadu i vrištim. Bilo je strašno. U tim trenucima nikog nije bilo pored mene - priseća se voditeljka kojoj je otac ostavio u amanet dve stvari: - Rekao mi je da čuvam Leu, i da nađem pravog! I tako će biti! Jovana Jeremić sa suzama u očima otkriva i poslednje reči koje joj je otac rekao. - Sećam se, stoji pored šporeta, pre nego što ću otići u Rusiju i kaže: ''Ćerko, neke ljude si upoznala u životu, da znaš kakva nikad ne treba da postaneš''! Pa, zamisli ti koja je on legenda bre! Meni muškarac mora da zameni oca - zaključila je ona za Republiku. Kako je Jovana ranije govorila, njena tuga je nemerljiva od kada je ostala bez oca Miodraga. - Jedan od najtežih trenutaka u mom životu bio je kada su odšnirali da mrtvog oca vidim poslednji put, kada sam se vratila iz Rusije. To nikada, nikada, nikada neću preboleti. Takav događaj ženu promeni iz korena. Otišla sam posle toga u studio i vodila emisiju kao da se ništa nije desilo. Niko ništa nije znao. To mogu samo najjače osobe, napisala je Jovana pa nastavila: - Damari su mi vreli, ali ja svoju bol pokazala nisam, a raspadala sam se iznutra, jer sam izgubila jedinu mušku osobu koja me je štitila u ovom je*enom životu. Toga se uvek setim kada mi je potrebna snaga. Tata, volim te i znaj da ću te zauvek voleti. Hvala ti što me čuvaš od gore. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Jovana Jeremić govori o očevom raku pankreasa i godini borbe do njegove smrti.\n- Opisuje sopstvenu nemoć i tugu, te amanet koji joj je ostavio (da čuva Leu i nađe „pravog“).\n- Ističe koliko ju je gubitak trajno promenio.",
    "Apstraktivna_sumarizacija": "Voditeljka emotivno rekonstruiše period očevog lečenja i sopstvenu borbu sa nemoći i tugom. Priča je i o porodičnom amanetu koji je doživela kao smernicu za dalje.",
    "ChatGPT_sumarizacija": "Tema je lični gubitak i posledice koje nosi, uz priznanje slabosti i pokušaj da se očuva dostojanstvo. Očeve poslednje poruke postaju njen kompas.",
    "Gemini_sumarizacija": "Intimna ispovest o bolesti i žalovanju, bez patetike ali sa sirovom emocijom. Amanet i sećanje daju narativu svrhu.",
    "Claude_sumarizacija": "Svedočanstvo o granici snage: kada javna figura ostaje bez oslonca. Tuga se prevodi u odluke i obećanja."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00529",
    "Url": "https://www.blic.rs/slobodno-vreme/horor-prizor-u-italiji-dzinovski-kit-od-40-tona-isplivao-kod-popularnog-setalista-u/4rv6d1l",
    "Datum": "",
    "Naslov": "Horor u Livornu - stanovnici u šoku nakon što su ugledali džinovsko telo od 40 tona kako pluta pored šetališta",
    "Tekst": "Uklanjanje i transport tela koordiniraju lokalne i specijalizovane kompanije. Leš će biti uklonjen i zbrinut u skladu sa propisima. Juče je u Livornu pronađeno telo perajastog kita dugačkog između 16 i 17 metara i teškog oko 40 tona. Leš životinje isplivao je kod stena uz Terasu Maskanji, popularno šetalište među stanovnicima ovog grada. Na telu su već bili vidljivi jasni znaci raspadanja. Pronalazak su prijavili prolaznici, nakon čega su odmah reagovali pripadnici Lučke kapetanije, opštinski tehničari i ARPAT. Na licu mesta su u toku operacije uklanjanja i odvoza ogromnog tela, koje koordiniraju Kancelarija za otpad i državnu imovinu opštine Livorno. Za vanredni zahvat zadužena je kompanija F.lli Neri, koja sprovodi transport kita morskim putem. Lučka kapetanija i nadležne vlasti odrediće pristanište na koje će životinja biti prebačena. Nakon što telo bude premešteno, kompanija Bettarini Group i specijalizovana firma izvršiće podizanje i dalji postupak uklanjanja. Leš će biti isečen i zbrinut u skladu sa zakonskim procedurama. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- U Livornu je isplivalo telo perajastog kita (16–17 m, ~40 t) kod Terase Maskanji; vidljivi znaci raspadanja.\n- Uključene su Lučka kapetanija, opštinske službe i ARPAT; uklanjanje i transport koordiniraju specijalizovane firme.\n- Leš će biti isečen i zbrinut prema propisima.",
    "Apstraktivna_sumarizacija": "Ogroman leš kita pojavio se uz popularno šetalište u Livornu, šokirajući prolaznike. Vlasti su pokrenule složenu logistiku za bezbedno uklanjanje i zbrinjavanje.",
    "ChatGPT_sumarizacija": "Incident je aktivirao hitne procedure: obezbeđenje lokacije, izbor pristaništa i transport morskim putem. Sledi tehničko zbrinjavanje u skladu sa zakonom.",
    "Gemini_sumarizacija": "Neobičan i potresan prizor pretvorio je rivu u radilište. Operacija uklanjanja uključuje više institucija i specijalizovane kompanije.",
    "Claude_sumarizacija": "Ekološki i javnozdravstveni odgovor u realnom vremenu: koordinacija, logistika i pravilno zbrinjavanje. Šok javnosti prati proceduralna rutina."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00530",
    "Url": "https://www.blic.rs/vesti/hronika/pritvorenici-u-istraznom-zatvoru-u-podgorici-usli-u-strajk-gladju/wgdvhk0",
    "Datum": "",
    "Naslov": "60 ZATVORENIKA ODBIJA HRANU Pritvorenici u Istražnom zatvoru u Podgorici ušli u štrajk glađu",
    "Tekst": "Zvanični izveštaji potvrđuju da je zdravstveno stanje svih učesnika štrajka stabilno. Uprava sprovodi sve neophodne mere za očuvanje zdravlja, reda i bezbednosti. Iz Uprave za izvršenje krivičnih sankcija (UIKS) saopšteno je da juče ukupno 79 pritvorenika u Istražnom zatvoru Podgorica učestvuje u štrajku, od čega njih 60 odbija hranu. “Kao što je i ranije saopšteno, sve osobe koje učestvuju u štrajku su pod stalnim nadzorom, a njihovo zdravstveno stanje kontinuirano prati Sektor za zdravstvenu zaštitu”, navode iz UIKS-a. Ističu da je trenutno zdravstveno stanje svih pritvorenika koji učestvuju u štrajku stabilno. “U odnosu na navedeno, Uprava za izvršenje krivičnih sankcija će nastaviti da preduzima sve neophodne mjere u cilju zaštite zdravlja pritvorenika, a s tim u vezi i očuvanja reda i bezbjednosti u Upravi”, zaključili su. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- U štrajku učestvuje 79 pritvorenika, od čega 60 odbija hranu.\n- UIKS navodi da su svi pod stalnim zdravstvenim nadzorom i stabilnog stanja.\n- Uprava preduzima mere radi zaštite zdravlja, reda i bezbednosti.",
    "Apstraktivna_sumarizacija": "Pritvorenici u podgoričkom Istražnom zatvoru započeli su štrajk glađu, a 60 njih odbija hranu. UIKS tvrdi da su svi stabilni i da se primenjuju mere nadzora i bezbednosti.",
    "ChatGPT_sumarizacija": "Štrajk u Istražnom zatvoru uključuje desetine pritvorenika koji odbijaju hranu, ali bez akutnih pogoršanja zdravlja. Uprava ističe da su zdravstveni timovi i bezbednosne procedure aktivirane.",
    "Gemini_sumarizacija": "Masovni štrajk glađu pod nadzorom medicinskih službi i uprave. Fokus je na stabilnom stanju i održavanju reda.",
    "Claude_sumarizacija": "Spoj protesta i protokola: pritvorenici odbijaju hranu, institucije odgovaraju nadzorom i merama. Trenutna slika – kontrolisana, ali napeta."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00531",
    "Url": "https://www.blic.rs/zabava/prvo-oglasavanje-maje-ognjenovic-nakon-sto-se-razvela-od-danila-ikodinovica/4wxrbyd",
    "Datum": "",
    "Naslov": "\"TEŠKO JE NAĆI PARTNERA KOJI SVE RAZUME\" Prvo oglašavanje Maje Ognjenović nakon što se razvela od Danila Ikodinovića",
    "Tekst": "Osvrnula se na značaj podrške partnera u dinamičnoj sportskoj karijeri. Naglasila je vrednost porodične podrške u trenucima emotivnih i profesionalnih izazova. Proslavljena odbojkašica Maja Ognjenović se razvela od Danila Ikodinovića, a sada je nakon razvoda iskreno govorila o privatnom životu. Maja Ognjenović u podkastu za \"Politiku\" nije nosila burmu, te je jasno da je tad već stavila tačku na brak sa Danilom Ikodinovićem. Nakon toga se saznalo da su se ona i Danilo Ikodinović razveli. MAJA OGNJENOVIĆ JE BILA VERENA ZA MILOŠA TEODOSIĆA Udala se za Danila Ikodinovića, a ovo je razlog raskida sa košarkašem \"U TOME MI NEMA NIČEG LEPOG\" Maja Ognjenović samo jednom pričala o KRIZI U BRAKU sa Danilom: \"Čudim se kad me pitaju prijali mi\" Maja je, između ostalog govorila o životu u inostranstvu. - Najviše mi nedostaje to slobodno vreme sa porodicom i prijateljima, toga uvek manjka i njih sam uvek željna. To su bile stvari za kojima sam patila. Ova tri meseca smo bili svi u jednom krugu u našoj zemlji, tako da sam baš uživala, rekla je i otkrila i da je 2017. godine ozbiljno razmišljala o povlačenju iz odbojke: - 2017. sam razmišljala da odustanem od odbojke. Bilo je Evropsko prvenstvo i u razgovoru sa selektorom sam donela tu odluku jer nisam mogla da se motivišem. 2016. sam imala najavljivanje povlačenja iz reprezentacije. Bio je logičan sled jer smo samo godinu ranije osvojile medalju na OI u Riju. Selektor je to prepoznao da ne treba da ima u timu igrača koji će biti nezadovoljan i demotivisan, pa smo doneli zajedničku odluku. 2018. sam došla na pripreme značajno spremnija i raspoloženija. Išli smo na svetsko gde smo osvojili zlato. - Prošlogodišnje opraštanje bi trebalo da je konačno i da je zvanično. Iako sam i ove godine bila na velikim mukama i imala sam jednu ogromnu dilemu. Taj osećaj kada vi treba da kažete „ne“ ili \"zbogom\" je onako poprilično nezgodan i težak - rekla je Maja. - Tatu. Tata je figura koja mi je važna. Zovem ga posle neke izgubljene utakmice ili nekog neuspeha. Kada su neke emotivne stvari u pitanju, onda zovem moju mamu i moju sestru. Porodica je ta koja ima najviše razumevanja za sve i u kojoj imam najveći oslonac. - Znači puno. Taj emotivno-partnerski odnos je specifičan upravo zbog dinamike našeg posla. To stvarno nije jednostavno za pratiti i za zajedništvo, jer naše veze i brakovi nisu tipični i ono što drugi ljudi imaju. Vrlo je izazovno, vrlo je teško naći partnera koji to sve razume i može da sledi. Verujem da je moguće i da svako od nas može da nađe nekog takvog - istakla je ona u podkastu \"Zdrav životni vodič s Danijelom Davidov Kesar\". Inače, Maja Ognjenović je nekada bila verena za Miloša Teodosića. VIDEO: NATAŠA BEKVALAC O DAČI IKODINOVIĆU Zajedno bili na Haninoj maturi, ona priznala:\"Bilo je emotivno\" Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Maja Ognjenović se nakon razvoda osvrnula na težinu pronalaska partnera koji razume dinamiku sporta i važnost porodične podrške.\n- Otkriva da je 2017. razmišljala o povlačenju, a 2018. se vratila i osvojila svetsko zlato; poslednje oproštanje od reprezentacije naziva konačnim.\n- Porodica, posebno otac, majka i sestra, ključni su joj oslonac.",
    "Apstraktivna_sumarizacija": "Ognjenovićeva govori o izazovima braka i karijere, ističući koliko je teško pronaći partnera koji prati ritam profesionalnog sporta. Porodica joj ostaje glavni stub, a odluke o kraj reprezentativne karijere donosi uz velika preispitivanja.",
    "ChatGPT_sumarizacija": "Posle razvoda, Maja akcentuje važnost razumevanja i podrške u odnosu, posebno uz nomadski život sportistkinje. Priseti se i perioda kada je bila blizu povlačenja pre nego što je sa timom stigla do svetskog zlata.",
    "Gemini_sumarizacija": "Intimna bilansa karijere i privatnog života: ritam vrhunskog sporta retko ko može da prati. Porodica ostaje trajno uporište i u porazima i u titulama.",
    "Claude_sumarizacija": "Balansiranje srca i karijere: razvod, sumnje i povratak na vrh. Porodična mreža je ono što amortizuje krize i ovlašćuje nove početke."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00532",
    "Url": "https://www.blic.rs/bbc/melanijin-sesir-zuta-haljina-i-zlatna-toaleta-princeze-kejt-najzapazeniji-modni/xc2g21c",
    "Datum": "",
    "Naslov": "Melanijin šešir, žuta haljina i zlatna toaleta princeze Kejt - najzapaženiji modni trenuci iz državne posete",
    "Tekst": "Državne posete su podjednako važne zbog onoga što ljudi nose, koliko i zbog onoga što govore i rade. To je pravi primer modne diplomatije - a toga je bilo na pretek tokom posete predsednika Sjedinjenih Država Donalda Trampa i njegove supruge Melanije Velikoj Britaniji. Od šešira koji je nosila prva dama i upadljive žute haljine za banket, do zlatne toalete koju je ponela princeza od Velsa uz tijaru - ovo su neki od najupečatljivijih modnih izdanja. Na svečanom državnom banketu u sredu uveče, Melanija se odlučila za smelu kombinaciju. Žuta boja haljine. Uz nežno ružičasti kaiš. Golih ramena, dugih rukava, delo modne kuće Karoline Herera - pravi modni pogodak. Ovog puta bez šešira, puštene kose, izgled je upotpunila blistavim, visećim minđušama. Marijan Kvei, stilistkinja poznatih ličnosti i saradnica časopisa Vog kaže da boja Melanijine haljine nije bila očekivana za jedan prestižni državni banket. „Iako možda odgovara protokolu, haljina bez bretela je pomalo hrabar izbor\", kaže Kvei. Međutim, ovo nije prvi put da vidimo Melaniju da nosi haljinu golih ramena. Sličan model nosila je tokom prvog plesa posle inauguracije predsednika Trampa u januaru. Kraljica je prisustvovala večernjem banketu noseći kraljevski plavu, svilenu haljinu sa marokanskim vezom - modnu kreaciju Fione Kler, uz tijaru ukrašenu dijamantima i safirima i Orden kraljevske porodice. Odeća koji je nosio kralj bila je u skladu sa očekivanjima. Nosio je smoking, „kao pravi monarh\", zapazila je Kvei. Izgled je upotpunio kraljevsko plavom trakom, koja se slagala sa bojom Kamiline haljine. Američki predsednik Tramp za večernji događaj je odabrao odeću u skladu sa najvišim formalnostima. Melanija je već poznata po izboru šešira koji nosi - njen široki beli šešir sa mornarsko plavim detaljima bio je glavna tema na Trampovoj inauguraciji ranije ove godine. Čak je nastao i pomalo nezgodan trenutak kada je Tramp pokušao da je poljubi, ali mu je obod šešira zakomplikovao prilaz njenom licu, što je izazvalo pravu buru na internetu. Tokom prvih zvaničnih događaja, prva dama je ponovo odabrala dramatičan modni detalj. Stigla je u Vindzorsku palatu noseći široki ljubičasti šešir koji je delimično skrivao njene oči, uparivši ga sa tamnosivim kostimom iz Diorove kolekcije. „Melanijin šešir nije slučajan izbor\", kaže Kvei. Dodaje da obod šešira skriva deo njenog lica što ukazuje na stav da želi da sva pažnja bude usmerena na američkog predsednika i njegovu agendu dok su u Britaniji. Kvei je primetila da je Melanijin šešir bio u istoj boji kao Trampova kravata, što je izraz njene podrške suprugovoj agendi tokom ove državne posete. Dior je oduvek bio jedan od omiljenih modnih brendova prve dame Amerike, a ovaj njen izbor, kako tvrdi Kvei, predstavlja gest podrške SAD Evropi. Tokom državnog banketa u sredu uveče, princeza od Velsa je nosila haljinu britanske dizajnerke Filip Lepli, uz dugački plašt od ručno vezene zlatne čipke. Princeza je upotpunila izgled tijarom Laver Not. „Formalni državni banketi su neke od retkih prilika kada članovi kraljevske porodice nose tijare\", kaže Kvi. Nije iznenađenje da Kejt nosi omiljenu tijaru, dodaje stilistkinja. „To je bila omiljena tijara princeze Dajane, a prvobitno je pripadala kraljici Meri\", kaže Kvei. Viktorija Marfi, stručnjakinja za protokole kraljevske porodice objašnjava da haljina zaista pleni i savršeno odgovara temi ove državne posete. Ističe da zlatna boje nije čest izbor koji Kejt nosi. „Ali kada nosi zlatnu boju, na primer na premijerama filmova, to je uvek pravi trenutak za crveni tepih\", dodaje Marfi. Modno izdanje princa od Velsa takođe nije razočaralo. Nosio je elegantni vindzorski sako ukrašen ordenjem i kraljevskim obeležjima. „Ovo je Vilijam u njegovom najformalnijem izdanju\", kaže Marfi. Dodaje da su mlađi članovi kraljevske porodice u svakodnevnim prilika često prilično ležerni, a za ovakve prilike daju sve od sebe. „Formalnost je deo odevanja pošte gostu koji ih posećuje\", zaključuje stilistkinja. U utorak uveče, Melanija je nosila jedan od najtipičnijih britanskih modnih komada - Barberi mantil u boji meda, dugačak do poda, sa podignutim okovratnikom, dok su se ispod nazirali prepoznatljivi detalji ovog modnog brenda. Izgled je upotpunila naočarama za sunce i čizmama. Vanesa Fridman, glavna modna kritičarka Njujork tajmsa izjavila je da izbor Melanijinog mantila može biti primer modne diplomatije - nečega čime su se bavile mnoge prve dame pre nje. Tokom poslednje državne posete 2019, Melanija - bivši model - takođe je odlučila da se obuče u evropskom duhu, birajući brendove poput Barberija, Selin, Dolče i Gabana, ali i kreacije američkih dizajnera kao što je Majkl Kors. Biće zanimljivo ispratiti kako će ovaj Melanijin izbor biti dočekan kod kuće, posebno imajući u vidu da Trampova poruka jasno stavlja interese Sjedinjenih Američkih Država ispred svih drugih zemalja. Kraljica je tokom dana nosila živopisnu haljinu u kraljevsko plavoj boji, usklađenu sa kaputom dizajnerke Fione Klir i šešir Filipa Trejsija. Izgled je upotpunila brošem od safira i dijamanata. Plava boja njene toalete bile je usklađena sa odećom supruga, koji je tokom dnevnih događaja nosio plavo odelo i svetloplavu kravatu. Princeza od Velsa nosila je burgundsku haljinu dizajnerke Emilije Viksted uz odgovarajući šešir sa potpisom Džejn Tejlor. Ovu kombinaciju Kejt je ponela tokom dočeka predsednika Amerike i prve dame. I kraljica i princeza su ovom prilikom pokazale snažnu podršku britanskim modnim dizajnerima. Kejt je izgled upotpunila brošem u obliku pera. Stilistkinja Kvei je primetila da je princeza uskladila stajling sa suprugom Vilijamom, poput Melanije i Donalda Trampa. „Kao i kod Melanije i ovde vidimo poruku podrške - i ona stoji rame uz rame za suprugom i agendom sopstvene zemlje\", kaže Kvei. „Plava i crvena!\", komentariše Marfi, uz objašnjenje da joj to deluje kao „jasan primer usklađenog diplomatskog oblačenja, koje odražava boje američke zastave\". „Savršen primer kako odeća može da pošalje snažnu diplomatsku poruku\", zaključuje stručnjakinja za protokole kraljevske porodice. BBC na srpskom je od sada i na Jutjubu, pratite nas OVDE. Pratite nas na Fejsbuku, Tviteru, Instagramu i Vajberu. Ako imate predlog teme za nas, javite se na bbcnasrpskom@bbc.co.uk Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Tekst čita modnu diplomatiju tokom državne posete: Melanijini šeširi, žuta haljina (Carolina Herrera), Burberry mantil; Kejtina zlatna toaleta i Lover’s Knot tijara; kraljevska plava boja kraljice.\n- Stručnjaci ističu simboliku usklađivanja boja i brendova (SAD–Evropa) i poruke podrške suprugovim agendama.\n- Formalni banketi viđeni su kao retke prilike za tijare i snažne protokolarne modne signale.",
    "Apstraktivna_sumarizacija": "Državna poseta posmatra se kroz prizmu „modne diplomatije“, gde boje, krojevi i brendovi nose političke signale. Melanija i Kejt koriste garderobu da vizuelno ispričaju priče o savezništvu, protokolu i ulozi svojih porodica.",
    "ChatGPT_sumarizacija": "Od šešira do tijara, odevne kombinacije funkcionišu kao poruke — od američko-evropskih modnih kodova do podrške državnim agendama. Banket postaje piste na kojoj se čita politika kroz modu.",
    "Gemini_sumarizacija": "Vizuelna diplomatija na delu: usklađene palete, istorijske tijare i strateški brendovi. Odeća ovde radi posao javne izjave jednako kao govor.",
    "Claude_sumarizacija": "Modni detalji kao državnički interpunkcijski znaci: zlato, plava, crvena i šeširi oblikuju narativ posete. Protokol i estetika spajaju se u čitljiv politički kod."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00533",
    "Url": "https://www.blic.rs/zabava/tijana-em-obukla-provokativnu-haljinu-sa-prorezom-a-grudi-samo-sto-joj-ne-ispadnu/m9ghtlg",
    "Datum": "",
    "Naslov": "GRUDI SAMO ŠTO NE ISPADNU Pevačica u emisiju došla u haljini sa prorezom, pa se iz ovog ugla snimila (FOTO)",
    "Tekst": "Pevačica je nosila haljinu za specijalne prilike o kojoj se sve vreme pričalo Nedavno je govorila o tome kako je uspela da skine kilažu Pevačica Tijana Milentijević ponovo je objavila provokativni snimak na društvenim mrežama, međutim, ovoga puta otišla je korak dalje! Naime, pevačica se u emisiji snimila u bezobraznoj haljini sa prorezom, a grudi je jedva obuzdala, s obzirom na to da je prorez na sredini. \"NIKO DA PITA KAKAV PROBLEM IMAM\" Pevačica neće više da ćuti - obratila se javnosti bolnom porukom: \"NIJE FER\" Poznata pevačica se borila sa viškom, a sad SMRŠALA 12 KILOGRAMA i odmah pokazala rezultat! Rasne obline došle do izražaja: \"IDEMO DALJE\" LEPILI MU EVRE NA ČELO Uroš Živković za refren pesme uzeo 3.000 evra: Posle mu mikrofon uzela ova koleginica (FOTO) Snimak je brzo počeo da se komentariše na mrežama, a Tijana inače često i na nastupima nosi provokativnu garderobu, te su brojni klipovi postali viralni. Inače, pevačica se do skoro lavovski borila sa viškom kilograma, a nakon što je smršala 10 kilograma priznala je da je često bila na meti kritika od strane koleginica zbog izgleda, o čemu je otvoreno govorila. - Sve se može kad se hoće, pa tako i da se smrša. Gledam uvek nekako da budem u formi, varirala sam sa kilogramima, ali sve se to dovede u red i koliko mogu svi da vide, odlično mi ide - rekla je ona ranije. Ona je uspela da dođe do željene kilaže, ali se navodno neće tu zaustaviti, već planira da ide dalje kako bi liniju dovela do savršenstva. VIDEO: Tijana Milentijević otkrila zašto se ugojila Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Tijana Milentijević u emisiji nosila haljinu sa dubokim prorezom; snimak postao viralan.\n- Često bira provokativne autfite; ranije smršala ~10–12 kg i govorila o kritikama na račun izgleda.\n- Planira dodatno oblikovanje linije.",
    "Apstraktivna_sumarizacija": "Viralni snimak pevačice pokrenuo je novi talas komentara o njenom stilu i promeni izgleda. Tijana ističe da je radom skinula kilograme i da nastavlja ka željenoj formi.",
    "ChatGPT_sumarizacija": "Haljina sa prorezom obeležila je TV nastup i društvene mreže. U pozadini je i narativ o transformaciji figure i javnim pritiscima oko izgleda.",
    "Gemini_sumarizacija": "Klikabilan kadar + fitnes narativ: provokativni stajling i priča o skidanju kilograma. Publika deli između pohvala i komentara.",
    "Claude_sumarizacija": "Estetika kao headline: modni rizik i upravljanje telom u javnosti. Viralnost pojačava stari konflikt između ličnog izbora i tuđih očekivanja."
  },
{
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00534",
    "Url": "https://www.blic.rs/vesti/svet/devojcica-umrla-nakon-teskih-povreda-zadobijenih-u-saobracajnoj-nesreci-2021-godine/nrbxp46",
    "Datum": "",
    "Naslov": "VELIKA TUGA Devojčica koju je udario auto dok je išla kod tetke 2021. preminula posle četiri godine borbe za život",
    "Tekst": "Devojčica (6) preminula je 7. septembra u bolnici nakon što je gotovo četiri godine provela na lečenju. Tragedija se desila 10. septembra 2021. godine u Bolonji, kada je tada dvogodišnju devojčicu udario automobil dok je sa majkom išla kod tetke. Nesreća se dogodila 10. septembra 2021. godine, oko 13 časova, u ulici Vija Adua u Verdellu, u provinciji Bergamo. Devojčica je bila sa majkom, koja je u kolicima gurala mlađe dete. U jednom trenutku, devojčica je istrčala na ulicu i udario ju je automobil marke „Fiat 500“ kojim je upravljala 55-godišnja žena. Udarac ju je odbacio na ogradu stambene zgrade, gde je zadobila tešku povredu glave. Hitna pomoć je odmah prepoznala ozbiljnost povreda i dete je prebačeno u bolnicu „Papa Đovani XXIII“ u Bergamu. Lekari su već prvih dana izveli dve operacije na mozgu u roku od samo 48 sati. Iako su svi napori učinjeni, stanje devojčice se nikada nije popravilo onako kako se nadalo. Posle gotovo četiri godine borbe, njena smrt je zvanično proglašena u nedelju, 7. septembra. Porodica je saopštila da će telo devojčice u petak, 12. septembra, biti vraćeno u Arćene, gde će biti postavljena kapela u porodičnoj kući. Sutradan, 13. septembra, povorka će krenuti ka gradskom groblju, gde će devojčica biti sahranjena. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Nesreća se dogodila 10. septembra 2021. u Verdellu (provincija Bergamo); devojčicu je udario Fiat 500, zadobila tešku povredu glave.\n- Lečena je gotovo četiri godine u bolnici „Papa Đovani XXIII“; 7. septembra je preminula.\n- Porodica najavila kapelu u Arćeniju i sahranu 13. septembra.",
    "Apstraktivna_sumarizacija": "Devojčica, povređena u saobraćajnoj nesreći 2021, preminula je nakon višegodišnje borbe i lečenja. Porodica organizuje oproštaj i sahranu u Arćeniju.",
    "ChatGPT_sumarizacija": "Nakon dve operacije i dugog oporavka posle nesreće iz 2021, dete je preminulo 7. septembra. Sledi porodični ispraćaj i sahrana.",
    "Gemini_sumarizacija": "Tragičan epilog nesreće iz 2021: uprkos dugom lečenju, dete nije preživelo. Porodica se oprašta uz kapelu i sahranu u Arćeniju.",
    "Claude_sumarizacija": "Hronika jedne borbe koja se završila gubitkom: povreda glave iz 2021, višegodišnje lečenje, pa smrt i najava sahrane."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00535",
    "Url": "https://www.blic.rs/zabava/asmin-durdzic-tvrdi-da-ga-aneli-nije-prebolela-mogu-da-je-imam-kad-hocu/czk9kf8",
    "Datum": "",
    "Naslov": "\"NIJE ME PREBOLELA\" Asmin šokirao izjavom o Aneli, tvrdi da ga ona još voli: \"Mogu da je imam kad hoću\"",
    "Tekst": "Asmin Durdžić tvrdi da njegova bivša supruga Aneli Ahmić nije prebolela njihov razvod. Aneli Ahmić je trenutno verena sa Lukom Vujovićem, koji je deo istog rijalitija kao i Asmin. Bivši suprug Aneli Ahmić, Asmin Durdžić tvrdi da ga bivša nikada nije prebolela i kada bi hteo da bi odmah mogao da bude sa njom. Aneli Ahmić se verila sa Lukom Vujovićem, koji sada deli iste prostorije sa Asminom u Eliti 9. U emisiji \"Narod pita\" postavljeno je pitanje vezano za odnos Aneli i Asmina što su mnogi Elitari uzeli da komentarišu. (FOTO) ASMIN DURDŽIĆ DUŽAN OGROMAN NOVAC U nemačkim medijima objavljena njegova slika: \"Prevarant\" ASMIN OTVORIO DUŠU O SVEMU U \"ELITI\" Staniji neće biti dobro: \"Mina Vrbaški me vraća u život\" Kada je došlo vreme da sa crnog stola ustane sam Asmin, njegove reči su iznenadile mnoge. - Asmine, misliš li da bi se Aneli pomirila sa tobom? - upitao je voditelj. - Ne mogu da verujem da je imala pet momaka nakon mene, a da ne može niko da je odvoji od mene, ako me razumete. Nije me prebolela. Mogu da je imam kad poželim. Moraju svi da znaju da ja ne planiram da je vratim u svoj život, samo da se čuje šta imam da kažem. Luka je dobar mladić, perspektivan, ali će se dalje priča nastaviti - kazao je Asmin. - Ja sam nju upoznao preko Fejsa. Živeo sam u Austriji, a ona mi je stalo stavljala srca i vatrice na fejsbuku. Bio sam u vezi, a hteo sam da se rešim te devojke. Mislio sam da je neki fejk profil, jer je ona tad bila baš bomba. Tad je ona radila u Kazinu kod Albanaca. Pričala mi je da je delila žetone tad. Zna se šta se radi, ne mogu da tvrdim baš. Bila je korona, i tad smo se počeli čuti. Htela je da ide kod mame a nije imala kako, a onda sam joj ja rekao da dođem da je prebacim jer sam ja mogao da putuje. Išli smo od Marka Đedovića drugarica, ja i njen muž. Nazvao sam je dva tri dana pre i ona mi je rekla da je super jer je radila test za trudnoću, pa da je pokazao negativan. Imao sam u glavi da će biti tu par dana samo i to je to. Ona je meni pisala da nije devojka lakog morala - rekao je on i nastavio: - Otišli smo po nju u Švajcarsku. Ja sam legao u krevet, kao nisam takav dečko, a ona je meni u sama rekla: \"Hoćeš ti mene je**ti ili nećeš\". Ja sam nju poslao na Bajram nekim kombijem. Bio je dogovor da budemo samo par dana. Istu noć sam joj dao 1.000 evra. Drugi dan je bio Bajram, a ona je mene pitala da li sme da ide sa društvom u izlazak. Otišla je i nije se javljala tri dana. Išla je sa tim društvom. Svi znamo šta se tu radi. Šta ću ja sa devojkom koja se ne javlja par dana. Nastavio sam svoj život dalje. Ona je meni posle pisala: \"Šta ti glumiš frajera\". Posle mi je rekla: \"Imam problem, ja sam trudna\". Mislio sam da i njoj pošaljem 500 evra da abortira, ali ona nije htela u Sarajevu. Odveo sam je u Linc, imali smo odnose. Vozim je kod ginekologa, a ona se ovako trese. Ona kaže da je uvek nervoizna kad ide kod ginekologa. On joj je rekao da je šesta nedelja. Računao sam i onda kao da mi se poklopio datum, ali on uvek doda. Ona je rekla da želi da prekine, pa smo za sedam dana dobili ponovo termin. Išli smo sve preko privatnih doktora. Sita i mama su stalno bile na vezi sa njom: \"Nemoj da abortiraš, ona je super momak. Imaš 30 godina i moraš da se sotvariš kao majka\". Njoj je doktor dao tabletu i ona samo ovako: \"Nisam još spremna. Treba mi još sedam dana da razmislim\". Vratimo se kući, a od Site i mame i dalje traje pritisak. Dao sam joj auto da ode do tržnog centra. Vratila se kući i rekla: \"Odlučila sam, neću da rodim dete\". Meni super, jer nemam emocije. Međutim odlučila je da ostavi dete. Rekao sam sebi da sam sje*ao svoj život. Ja pored nje pričam sa drugom devojkom, samo da vidi da nisam normalan. Zovu je neki iz Crne Gore, pa namešta neku koleginicu - ispričao je Asmin pa dodao: - U sedmom i u osmom mesecu je bila kada je ušla specijalna jedinica. Ja podignem ruke, kaže komandant: \"Ne ti, ona\". Ja sam pozvao advokata, on je jak advokat, sve mi je rešio, da platim kauciju da je puste. Ja sam platio kauciju da je puste, ali pod jednim uslovom, a to je da garantujem za nju, da bude kod mene i da sam ja kontakt telefon ako se nešto desi - rekao je Asmin. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Asmin Durdžić tvrdi da ga bivša supruga Aneli Ahmić „nije prebolela“ i da bi mogao da obnovi odnos „kad poželi“.\n- Aneli je trenutno verena za Luku Vujovića, učesnika istog rijalitija; tema se otvorila u emisiji „Narod pita“.\n- Asmin iznosi detalje njihove prošlosti, trudnoće i pravnih peripetija, uz isticanje da ne planira da je vrati u život.",
    "Apstraktivna_sumarizacija": "Durdžić šalje provokativne poruke bivšoj u realiti-kontekstu, sugerišući emotivnu neraskinutost uprkos njenoj novoj veridbi. Iznošenjem intimnih detalja podiže tenziju i dramaturgiju šoua.",
    "ChatGPT_sumarizacija": "Tvrdnjom da „može da je ima kad želi“ Asmin pojačava reality narativ oko Aneli i Luke. Fokus je na senzacionalizmu i starim ranama, ne na pomirenju.",
    "Gemini_sumarizacija": "Reality matematika: jedna izjava = nekoliko novih zapleta. Emotivni kapital bivše veze koristi se za rejtinge.",
    "Claude_sumarizacija": "Performativna intima u etru: privatni život postaje scenarij. Izjava funkcioniše kao okidač za novu rundu konflikta."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00536",
    "Url": "https://www.blic.rs/vesti/svet/sunce-se-budi-nasa-zvezda-je-pocela-cudno-da-se-ponasa-evo-sta-su-naucnici-primetili/ysgg92f",
    "Datum": "",
    "Naslov": "SUNCE SE BUDI Naša zvezda je počela čudno da se ponaša, evo šta su naučnici primetili",
    "Tekst": "Porast sunčevih pega i solarnih baklji zabeležen tokom poslednjih godina NASA naučnici analiziraju uzroke ovog trenda suprotno očekivanjima Sunce, naša zvezda koja je inače sinonim za postojanost, u poslednje vreme pokazuje iznenađujuće ponašanje koje je zaintrigiralo naučnu zajednicu. Iako su astronomi još 2008. godine predviđali da ulazi u fazu relativne neaktivnosti, čini se da Sunce ima druge planove, piše Futurism. Nova studija NASA naučnika, objavljena u časopisu The Astrophysical Journal Letters, otkrila je da je Sunce prkosilo očekivanjima i postalo znatno aktivnije, beležeći porast broja sunčevih pega i solarnih baklji. „Svi znaci su ukazivali na to da Sunce ulazi u produženu fazu niske aktivnosti“, izjavio je glavni autor studije i NASA-in fizičar Džejmi Jasinski. „Zato je bilo iznenađujuće videti da se taj trend preokrenuo. Sunce se polako budi.“ Naučnici su još od osamdesetih godina prošlog veka primećivali da se aktivnost na površini Sunca postepeno smiruje, a taj trend je kulminirao 2008. godine, kada je zabeležena „najslabija solarna aktivnost ikada“. Na osnovu toga, predviđalo se da će se stanje mirovanja nastaviti. Međutim, poput logorske vatre koja iznenada oživi, Sunce je naglo promenilo pravac. Tokom narednih godina zabeležen je skok „različitih parametara plazme i magnetnog polja“, a broj sunčevih pega premašio je sva očekivanja. Odavno je poznato da Sunce prolazi kroz periodične cikluse aktivnosti svakih 11 godina. U tom periodu, poznatom kao solarni ciklus, aktivnost raste do „solarnog maksimuma“, a zatim opada do „solarnog minimuma“. Ovaj 11-godišnji ciklus deo je dužeg, 22-godišnjeg ciklusa poznatog kao Hejlov ciklus, tokom kojeg magnetski polovi Sunca zamene mesta. Ipak, Sunce prolazi i kroz mnogo duža razdoblja mirovanja, poput onih zabeleženih između 1645. i 1715. i od 1790. do 1830. godine, kada su sunčeve pege gotovo potpuno nestale. S obzirom na dugotrajno smirivanje od osamdesetih godina, naučnici su očekivali sličan scenario, ali umesto toga svedočimo ponovnom jačanju aktivnosti. „Zapravo ne znamo zašto je Sunce prošlo kroz 40-godišnji minimum počev od 1790. godine“, rekao je Jasinski. „Dugoročni trendovi su mnogo manje predvidivi i to je nešto što još uvek ne razumemo u potpunosti.“ Pojačana solarna aktivnost direktno utiče na našu planetu. Može da ometa radio-komunikacije, optereti električne mreže i poremeti rad navigacionih sistema. U vreme nove svemirske trke između Sjedinjenih Američkih Država i Kine, praćenje solarne aktivnosti ključno je za bezbednost svemirskih putovanja. Neočekivani solarni uslovi mogu oštetiti letelice i ugroziti zdravlje astronauta. Pored praktičnih razloga, tu je i ona osnovna ljudska radoznalost. Sunce je izvor života na našoj planeti i sprečava da Zemlja bude zaleđena pustoš. Stoga, svaka njegova zagonetka predstavlja pitanje od egzistencijalnog značaja. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- NASA studija (ApJ Letters) beleži neočekivan porast sunčevih pega i baklji uprkos ranijim prognozama o slaboj aktivnosti.\n- Dugoročni trendovi su nepredvidivi; „Sunce se budi“ nakon perioda niskog intenziteta.\n- Posledice: mogući prekidi komunikacija/energetske mreže i rizici za svemirske misije.",
    "Apstraktivna_sumarizacija": "Novi podaci ukazuju da je Sunce ušlo u fazu jače aktivnosti, suprotno ranijim očekivanjima o „uspavljivanju“. To povećava rizike za tehnologiju na Zemlji i u orbiti, pa je monitoring postao još važniji.",
    "ChatGPT_sumarizacija": "Posle decenija slabljenja, solarni parametri ponovo rastu, a pege i baklje su učestalije. Naučnici priznaju da dugoročne oscilacije još ne razumeju u potpunosti.",
    "Gemini_sumarizacija": "Model je pogrešio — Sunce je živnulo. Praktičan prevod: veći oprez za mreže, navigaciju i svemirske letove.",
    "Claude_sumarizacija": "Paradoks solarne dinamike: očekivani minimum pretvara se u iznenadni uspon aktivnosti. Nauka rekalibrira predviđanja, infrastruktura se priprema."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00537",
    "Url": "https://www.blic.rs/slobodno-vreme/revolucionarni-huawei-pura-80-ultra-telefon-koji-transformise-svaki-kadar-u-umetnost/095ecew",
    "Datum": "",
    "Naslov": "Novi standard mobilne fotografije: Kada telefon vidi bolje od oka",
    "Tekst": "Pura 80 Ultra donosi napredni telefoto sistem sa optičkim zoomom od 3,7× i 9,4×. Pro modeli kombinuju posvećenost detaljima i OLED ekran za izuzetno korisničko iskustvo. Ako želite da svaka vaša fotografija bude umetničko delo čak iako niste previše vešti iza objektiva jedino što vam je potrebno jesu Huawei Pura 80 Pro i Huawei Pura 80 Ultra, telefoni koji podižu mobilnu fotografiju na potpuno novi nivo. Huawei je ponovo pomerio granice mobilne tehnologije. Jednostavno, umeju da naprave telefon koji može sve, od onih običnih funkcija do složenih zadataka a sve to uz bateriju koja je istrajna. Obavezan dodatak je kamera koja i bukvalno može da zameni profesionalni fotoaparat! A u isto vreme, sve je to upakovano u jedan savršen dizajn koji čini da telefon u vašoj ruci izgleda kao modni dodatak. Huawei Pura 80 Pro i Huawei Pura 80 Ultra su dokaz za to. Ovi telefoni dolaze u elegantnom kućištu sa zaobljenim ekranom i Kunlun Glass zaštitom sa obe strane, što ga čini otpornim na ogrebotine i padove, a istovremeno zadržava luksuzan izgled. Poseban vizuelni pečat daje trostrani, trouglasti modul kamere na poleđini, koji je na ovom modelu značajno uvećan – i to s razlogom. Unutar njega smešten je najsavremeniji sistem kamera koji postavlja nove standarde mobilne fotografije. Ovaj jedinstveni dizajnerski element ne samo da naglašava moć Pura 80 Ultra serije, već ga i čini prepoznatljivim u moru sličnih uređaja. Huawei Pura 80 Pro i Pura 80 Ultra donose novu dimenziju mobilne fotografije zahvaljujući vrhunskim senzorima i inovativnoj optici. Oba modela oslanjaju se na glavnu kameru od 50 megapiksela sa 1-inčnim senzorom i promenljivim otvorom blende što omogućava prilagođavanje uslovima osvetljenja i snimanje fotografija koje ostaju pune detalja i u mraku i na jakom suncu. Pura 80 Ultra ide korak dalje sa jedinstvenim telefoto sistemom – koristi periskopski modul sa pokretnom prizmom koji omogućava približavanje u dva nivoa: 3,7× optički zum i impresivni 9,4× optički zum. Na taj način korisnici mogu da uhvate i najsitnije detalje izdaleka, uz izuzetnu jasnoću i preciznost boja. S druge strane, Huawei Pura 80 Pro nudi telefoto kameru od 48 MP sa optičkim zumom od oko 4 i podrškom za makro fotografisanje na udaljenosti od svega nekoliko centimetara, što omogućava krupne planove i prikaz najsitnijih tekstura. Za široke kadrove, oba modela opremljena su ultraširokom kamerom od 40 MP. Šta znači kada se sve ovo pretvori u fotografiju ili pak snimak? Impresivan rezultat u svakom smislu! Kada fotografišete scene sa kontrastom, na primer zalazak sunca ili grad u sumraku, svetlost i senke se impresivno uravnotežuju. Ultra i Pro modeli dozvoljavaju da vidljive senke imaju detalje, da jarko osvetljeni delovi nisu „izgoreli“, što daje dramatičnost i dubinu kadru. Više ne morate da budete u prvom redu koncerta ili blizu nekog detalja koji želite da fotografišete. Zum na novim Huawei telefonima beleži toliko detaljno da bukvalno može da se lepo vidi struktura onog što slikate. Pritom, sve ostaje oštro i kristalno jasno. Pura 80 i Pura 80 Ultra beleže podjednako dobre kadrove i ako fotografišete u pokretu. Imaju takav sistem autofokusa, stabilizacije i algoritama za smanjenje šuma koji omogućava da slike nikada ne budu zamućene. Ali, nije sve u kameri. Huawei Pura 80 Pro i Pura 80 Ultra nisu samo tehnološki moćni, već i vizuelno prepoznatljivi. Njihov “Forward Symbol” dizajn donosi potpuno novu estetiku u svetu pametnih telefona, čineći da se odmah izdvoje iz mase uređaja na tržištu. Glavni vizuelni akcenat je kružni modul kamere, postavljen u centru zadnje strane, koji simbolizuje ravnotežu, harmoniju i savršenstvo forme. Ovaj prepoznatljiv element nije samo estetski detalj, već i potpis serije – instant prepoznatljiv znak da držite flagship telefon u ruci. “Forward Symbol” dizajn jasno pokazuje da Huawei ne prati trendove – već ih postavlja, spajajući umetnost i tehnologiju u jedinstvenu celinu. Huawei Pura 80 Pro i Huawei Pura 80 Ultra donose kompletno korisničko iskustvo – ne samo kroz vrhunsku kameru, već i kroz lakoću svakodnevnog korišćenja. Zahvaljujući unapređenom AppGallery prodavnici aplikacija, kao i podršci za instaliranje svih popularnih platformi, korisnici imaju sve što im je potrebno – od društvenih mreža, video aplikacija i servisa za dopisivanje, do navigacije, poslovnih alata i omiljenih igara. Na ovim telefonima fotografisanje se ne završava samo pritiskom na okidač – tu je set profesionalnih alata za obradu slika i videa koji omogućavaju da svaki kadar postane pravo malo umetničko delo. Za zabavu, Huawei Pura 80 serija pruža izuzetno iskustvo: veliki OLED ekran od 6,8 inča sa 120 Hz osvežavanjem i snažan zvučni sistem pružaju bioskopski doživljaj u vašem džepu. Bilo da gledate serije, igrate igre ili pratite društvene mreže – sve je dostupno na dohvat ruke, uz besprekorne performanse. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Huawei Pura 80 Pro/Ultra: glavna kamera 50 MP (1\" senzor, promenljiva blenda), ultraširoka 40 MP; Ultra ima periskopski telefoto 3,7× i 9,4× optički zum.\n- Dizajn sa Kunlun Glass zaštitom i izrazitim „Forward Symbol“ modulom kamere; OLED 6,8\"/120 Hz.\n- Naglašene softverske mogućnosti (AppGallery) i alati za obradu foto/video.",
    "Apstraktivna_sumarizacija": "Serija Pura 80 cilja korisnike kojima je kamera prioritet, kombinujući veliki senzor, snažan telefoto i stabilizaciju sa prepoznatljivim dizajnom. Ekran visokog osvežavanja i softverski alati za obradu zaokružuju „multimedijalni“ paket.",
    "ChatGPT_sumarizacija": "Ultra donosi dvonivojski periskopski zum, Pro nudi jači telefoto i makro pristup, a oba modela igraju na estetiku i izdržljivost. Fokus je na fotografiji bez kompromisa i prijatnom daily-use iskustvu.",
    "Gemini_sumarizacija": "Spec-šampion za mobilnu fotografiju: veliki senzor + dugi optički zum + 120 Hz OLED. Dizajn i softver služe da kadrovi budu gotov proizvod.",
    "Claude_sumarizacija": "Telefon kao kamera pre svega: hardver, optika i algoritmi rade u tandemu. Ostatak specifikacija prati ambiciju „džepnog“ foto-aparata."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00538",
    "Url": "https://www.blic.rs/biznis/vesti/povlaci-se-igracka-stic-sa-trzista/pss9h63",
    "Datum": "",
    "Naslov": "Deca je obožavaju, a može da izazove gušenje: Rapex naredio hitno povlačenje plišane igračke sa tržišta",
    "Tekst": "Proizvod nije u skladu sa Evropskom direktivom o bezbednosti igračaka Igračka je povučena sa tržišta zbog ugrožavanja bezbednosti dece RAPEX sistem za brzu razmenu informacija o nebezbednim proizvodima koji su stavljeni na jedinstveno tržište EU izdao je upozorenje o neispravnosti igračke za decu te o povlačenju iste iz prodaje. Kako se navodi u obaveštenju, u pitanju je elektronska plišana igračka u roze i plavoj boji (lik iz crtanih filmova Lilo & Stitch) sa simuliranim disanjem. Svi serijski brojevi su obuhvaćeni. Proizvod se prodaje onlajn, posebno putem sajtova magicpets.fr i Amazon. Čuveni lanac supermarketa povukao neke proizvode od škampa: Našli radioaktivne supstance Povlačenje sira u 9 država istovremeno! Upozorenje Uprave za hranu i lekove: Moguće prisustvo opasne bakterije Povučeni proizvod predstavlja rizik zato što je vlaknasti materijal kojim je igračka punjena lako je dostupan zbog slabe izrade šavova oko baterije. Malo dete može staviti materijal za punjenje u usta i ugušiti se. Usled ovoga, proizvod nije u skladu sa zahtevima Direktive o bezbednosti igračaka niti sa evropskim standardom EN 71-1. Proizvod: Plišana električna igračka za decu Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- RAPEX je naložio povlačenje elektronske plišane igračke (Lilo & Stitch) zbog rizika od gušenja.\n- Punjenje je dostupno zbog slabih šavova oko baterije; svi serijski brojevi obuhvaćeni.\n- Prodavala se onlajn (magicpets.fr, Amazon); ne usklađena sa Direktivom o bezbednosti igračaka i EN 71-1.",
    "Apstraktivna_sumarizacija": "EU RAPEX sistem povukao je plišanu igračku s funkcijom „disanja“ jer se zbog loših šavova može doći do punjenja i gušenja deteta. Povlačenje važi za sve serije, a proizvod nije usklađen s propisima o bezbednosti igračaka.",
    "ChatGPT_sumarizacija": "Upozorenje se odnosi na online prodatu Lilo & Stitch igračku koja zbog nekvalitetnih šavova predstavlja rizik od gušenja. Merama je obuhvaćen kompletan asortiman i proizvod je van standarda EU.",
    "Gemini_sumarizacija": "Hitno povlačenje: plišana „disajuća“ igračka krši bezbednosne norme jer je punjenje dostupno detetu. Svi serijski brojevi su zahvaćeni, posebno iz online prodaje.",
    "Claude_sumarizacija": "Regulatori upozoravaju na rizik gušenja zbog loše izrade oko baterijskog odeljka. Igračka se povlači širom EU i ne ispunjava EN 71-1."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00539",
    "Url": "https://www.blic.rs/vesti/svet/kimelovu-sou-otkazan-zbog-komentara-o-charlie-kirk-sad-se-oglasio-tramp/4keghe4",
    "Datum": "",
    "Naslov": "\"SJAJNE VESTI ZA AMERIKU - OTKAZAN JE!\" Tramp se oglasio zbog emisije Džimija Kimela",
    "Tekst": "Kimel je izrazio saučešće porodici ubijenog konzervativnog aktiviste Osumnjičeni za ubistvo, Tajler Robinson, suočava se sa sudskim procesom ABC je skinuo sa programa emisiju voditelja večernjeg šou programa Džimija Kimela na neodređeno vreme, zbog komentara koje je dao povodom pucnjave u kojoj je ubijen američki konzervativni aktivista Čarli Kirk (Charlie Kirk). - Šou \"Džimi Kimel uživo\" biće prekinut na neodređeno vreme - naveo je u saopštenju predstavnik mreže u vlasništvu “Diznija”, prenosi BBC. BBC: Amerika je na opasnoj prekretnici, u spirali mržnje i nasilja ŠOK U AMERICI Emisija jednog od najslavnijih voditelja na svetu OTKAZANA zbog komentara o ubistvu Čarlija Kirka \"BIĆE DEPORTOVANI\" Rubio: SAD poništavaju vize za one koji slave ubistvo Čarlija Kirka Slaveći tu objavu, predsednik Donald Tramp rekao je da su to “sjajne vesti za Ameriku”. - Sjajne vesti za Ameriku: emisija Džimija Kimela, koja se mučila sa rejtingom, je OTKAZANA. Čestitam ABC-u zbog toga što je konačno imao hrabrosti da uradi ono što je moralo da se uradi. Kimel ima nula talenta i lošiji rejting čak i od Kolbera, ako je to moguće. To ostavlja Džimija i Seta, dva totalna gubitnika, na lažnim vestima NBC-a. Njihov rejting je takođe užasan. Uradite to NBC!!! - napisao je Tramp u postu na svojoj mreži “Istina”. - MAGA banda očajnički pokušava da predstavi ovog dečaka koji je ubio Čarlija Kirka kao bilo šta drugo sem jednog od njih i pokušava da zaradi političke poene iz toga – rekao je Kimel u ponedeljak uveče. On je takođe kritikovao spuštanje zastava na pola koplja u čast Kirka, te ismevao reakciju Trampa na pucnjavu. -To nije način na koji odrasla osoba oplakuje ubistvo nekoga koga naziva prijateljem. To je način na koji četvorogodišnjak oplakuje zlatnu ribicu - rekao je Kimel, koji je često ismevao Trampa, napominje BBC. Na dan kada je Kirk ubijen, Kimel je na “Instagramu” osudio napad i uputio \"ljubav\" porodici 31-godišnjeg aktiviste, navodi BBC. Čarli Kirk ubijen je 10. septembra dok se obraćao studentima na Univerzitetu u američkoj sveznoj državi Juti. Osumnjičeni za ubistvo Kirka, 22-godišnji Tajler Robinson, pojavio se na sudu i optužen je za tešku ubistvo. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- ABC je suspendovao „Jimmy Kimmel Live!“ na neodređeno zbog Kimelovih komentara o ubistvu Charlieja Kirka.\n- Donald Tramp je potez pozdravio, a Kimel je ranije kritikovao MAGA pokret i reakcije na pucnjavu.\n- Osumnjičeni Tajler Robinson optužen za teško ubistvo; Kimel je javno izrazio saučešće porodici.",
    "Apstraktivna_sumarizacija": "Suspendovanje Kimelove emisije izazvalo je novu rundu političkih prepucavanja, uz Trampovo likovanje i podeljene reakcije javnosti. Slučaj se nadovezuje na širu debatu o granicama satire i političkog govora u medijima.",
    "ChatGPT_sumarizacija": "Nakon spornih komentara o Kirkovom ubistvu, ABC je sklonio šou, a Tramp je to proslavio kao „sjajne vesti“. Priča se uklapa u kontinuirani sukob između late-night satire i konzervativne politike.",
    "Gemini_sumarizacija": "Suspendovan šou, pojačane tenzije: Tramp aplaudira, mediji i javnost se dele. Rasprava o slobodi izražavanja dobija novi zamah.",
    "Claude_sumarizacija": "Medijski potez sa političkim odjekom: mreža reaguje, a bivši predsednik kapitalizuje. Granica satire i uvrede ponovo na testu."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00540",
    "Url": "https://www.blic.rs/vesti/politika/partnerstvo-srbije-i-ohaja-nacelnik-garde-otkriva-kljucne-projekte-i-buduce-planove/m190671",
    "Datum": "",
    "Naslov": "\"Zahvalni smo na prilici da zajedno rastemo!\" Novi komandant američke Nacionalne garde u Beogradu: \"Snažna Srbija je stabilna Srbija\"",
    "Tekst": "Posebno je naglasio značaj projekata poput \"Južne baze\" i humanitarnih aktivnosti, uključujući renoviranje ustanova General Metju Vudrof istakao je uspešnu saradnju između Nacionalne garde Ohaja i Srbije u vojnom i civilnom domenu Novi komandant Nacionalne garde Ohajo, general Metju Vudrof, izjavio je danas da je partnerstvo sa Srbijom jedan od najuspešnijih projekata te garde ne samo u vojnom, već i u civilnom domenu, budući da obuhvata i saradnju državnih agencija i institucija, poput Univerziteta u Beogradu. - U vojnom smislu uradili smo mnogo dobrih stvari – poput projekta \"Južna baza\" i drugih inženjerskih poduhvata. To su neki od najvrednijih rezultata naše saradnje. Naše vazduhoplovstvo je učestvovalo i u humanitarnim projektima, kao što je renoviranje ustanova širom Srbije - rekao je Vudrof gostujući u programu Radio-televizije Srbije. Komandant Nacionalne garde Ohaja Metju Vudraf u poseti Srbiji Prema njegovim rečima, tokom ovih godina izgrađeno je snažno prijateljstvo i dobar odnos, a kao posebno važno je naveo zajedničke vojne vežbe, ističući da svako angažovanje doprinosi unapređenju kapaciteta i Vojske Srbije i Nacionalne garde Ohaja. - Osećam se kao kod kuće kada dođem u Srbiju. Svi su veoma gostoljubivi. Zahvalni smo na prilici da zajedno rastemo, razvijamo se i doprinosimo regionalnoj stabilnosti\", rekao je Vudrof, dodajući da vidi mogućnost za dalje širenje partnerstva, uključujući i trilateralnu saradnju sa Angolom i Srbijom. Istakao je i da se i Srbija i Ohajo modernizuju u skladu sa savremenim tehnologijama, posebno u oblastima poput elektronskog ratovanja, podsetivši i na misiju \"Halijard\", koja svedoči o istorijskoj vojnoj vezi Srbije i SAD. Vučić danas s komandantom nacionalne garde Ohaja Metjuom Vudrafom Povodom vojne parade \"Snaga jedinstva\", koja će biti održana 20. septembra u Beogradu, Vudrof je rekao da očekuje da vidi modernizovanu vojnu opremu, u skladu sa ulaganjima koja Srbija realizuje u svoju vojsku, i najavio prisustvo delegacije Nacionalne garde Ohaja. \"Nacionalna bezbednost Srbije, kako unutrašnja, tako i regionalna, od velikog je značaja. Snažna Srbija je stabilna Srbija. Naša zajednička saradnja doprinosi tom cilju\", poručio je Vudrof, koga će danas primiti predsednik Srbije Aleksandar Vučić. Komentarišući zvanični strateški dijalog Srbije i SAD, koji je najavljen za jesen, Vudrof je ocenio da je to značajan korak i za Nacionalnu gardu Ohaja, jer će doprineti još kvalitetnijoj obuci i saradnji oružanih snaga dve zemlje. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- General Metju Vudrof pohvalio partnerstvo Srbije i Nacionalne garde Ohaja (vojni i civilni projekti, „Južna baza“, renoviranja ustanova).\n- Najavljene daljnje zajedničke vežbe, modernizacija (npr. elektronsko ratovanje) i prisustvo delegacije Ohaja na paradi „Snaga jedinstva“.\n- Poruka: „Snažna Srbija je stabilna Srbija“; razmatra se i trilateralna saradnja sa Angolom.",
    "Apstraktivna_sumarizacija": "Novi komandant NG Ohaja ističe dugogodišnje, praktično orijentisano partnerstvo sa Srbijom, od inženjerskih radova do humanitarnih projekata. Fokus je na obuci, interoperabilnosti i zajedničkim vežbama uz poruku da saradnja doprinosi regionalnoj stabilnosti.",
    "ChatGPT_sumarizacija": "Vudrof šalje prijateljske signale: projekti, vežbe i modernizacija ostaju prioritet, a delegacija dolazi na paradu u Beograd. U perspektivi su i širenje partnerstva te trilateralne inicijative.",
    "Gemini_sumarizacija": "Pragmatično partnerstvo: radovi na terenu, trening i tehnološka modernizacija. Narativ „snažna = stabilna“ služi kao okvir za dalji razvoj odnosa.",
    "Claude_sumarizacija": "Bezbednosna saradnja premošćuje politiku – zajedničke vežbe i projekti grade kapacitete. Poruka je stabilnost kroz jaču, moderniju Srbiju."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00541",
    "Url": "https://www.blic.rs/biznis/vesti/da-li-ce-gotovina-u-svajcarskoj-imati-dugu-buducnost-oglasio-se-predsednik-centralne/bvrf8xj",
    "Datum": "",
    "Naslov": "Da li će gotovina u Švajcarskoj imati dugu budućnost? Oglasio se predsednik centralne banke: Ovo će negativno uticati na ekonomiju",
    "Tekst": "Odluka o negativnim kamatama u Švajcarskoj još nije donesena, uz napomenu da mogu imati neželjene posledice SNB trenutno razmatra mogućnost očuvanja referentne stope na 0,0% u mesecima koji dolaze Predsednik Švajcarske narodne banke (SNB) Martin Šlegel se nada da će novčanice i kovanice imati dugu budućnost. U novom intervjuu govori i o Trampovim kaznenim carinama i mogućim negativnim kamatama. Za nešto manje od tri nedelje Martina Šlegela (49) očekuje važna odluka: ako predsednik SNB-a ponovo smanji referentnu stopu, Švajcarska će i zvanično imati negativne kamate. Ako to ne učini, ostajemo na nuli. Povećanje kamata je, zbog trenutne ekonomske situacije, a posebno zbog carina Donalda Trampa (79), isključeno. Pretnja ili spas za gotovinu? Šta je tačno digitalni evro i kako će da funkcioniše Ovo je 5 grešaka pri plaćanju gotovinom koje mogu da imaju skupe posledice, kako da zaštitite svoj novac Pre nego što se narednih dana posveti odluci o kamatama, dao je veliki intervju za „Migros magazin“. Jedna od glavnih tema bila je gotovina. SNB početkom 2030-ih izdaje novu seriju novčanica. Do nedelje su građani Švajcarske mogli da biraju između dvanaest predloga. Ko će ući u završni izbor, gde odluku donosi i stručni žiri, još nije poznato. Šlegel ipak kaže: „Nova serija je jasan znak opredeljenja za gotovinu.“ Ipak, gotovina je poslednjih godina pod pritiskom. Samo se trećina plaćanja obavlja u kešu. Velika anketa „Blicka“ u 31 švajcarskoj banci prošle nedelje pokazala je da na šalterima gotovina sve više nestaje. Prema Šlegelu, međutim, 90% građana i dalje želi da zadrži gotovinu. „Ali, naravno, ljudi je moraju i koristiti da bi se dugoročno osigurala njena budućnost“, dodaje on. Pored gotovine, Šlegel se mora baviti i Donaldom Trampom (79). Nedavno je predsednik SNB-a boravio u SAD na godišnjem skupu centralnih banaka u Džekson Holu. Nije iznenađenje što se i tada, kao i u intervjuu za „Migros magazin“, uzdržao od direktne kritike na račun američkog predsednika. Njegove kaznene carine stvaraju „mnogo nesigurnosti“. „Mnoge kompanije manje investiraju, što negativno utiče na ekonomiju. Pojedine firme mogu biti posebno pogođene carinama. Koliki će ukupni efekat biti, ostaje da se vidi.“ Ni kada je reč o negativnim kamatama, Šlegel nije želeo da otkrije planove. Ipak kaže: „Svesni smo da negativne kamate mogu imati neželjene posledice, na primer za štediše i penzione fondove. Prag za njihovo ponovno uvođenje je visok.“ To dodatno učvršćuje očekivanje da će Narodna banka krajem septembra ostaviti referentnu stopu na 0,0%. Tek u decembru ili naredne godine moglo bi se razmatrati njeno smanjenje. Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Martin Šlegel (SNB) najavljuje novu seriju novčanica početkom 2030-ih i naglašava da 90% građana želi da zadrži gotovinu.\n- SNB verovatno ostavlja referentnu stopu na 0,0%; prag za negativne kamate je „visok“ zbog mogućih neželjenih posledica.\n- Trampove carine stvaraju nesigurnost i slabe investicije, što može negativno uticati na ekonomiju.",
    "Apstraktivna_sumarizacija": "SNB šalje signal podrške kešu kroz novu seriju novčanica, iako udeo gotovinskih plaćanja pada. Monetarna politika ostaje oprezna na nuli, uz upozorenje da bi negativne stope mogle štetiti štedišama i fondovima.",
    "ChatGPT_sumarizacija": "Gotovina ostaje poželjna u Švajcarskoj, ali je treba koristiti da bi „opstala“. Šlegel očekuje zadržavanje stope na 0% i naglašava rizike od carina i negativnih kamata.",
    "Gemini_sumarizacija": "SNB balansira: simbolička podrška kešu + oprez u politikama. Carine i neizvesnost pritiskaće investicije, pa je „nula“ trenutno najmanje rizična.",
    "Claude_sumarizacija": "Signal kontinuiteta – nova serija novčanica, bez žurbe ka negativnim stopama. Eksterni šokovi (carine) pojačavaju motiv za status quo."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00542",
    "Url": "https://www.blic.rs/zabava/pevacici-je-milica-mitrovic-bila-kuma-udala-se-posle-3-meseca-usledio-razvod/m6k96ev",
    "Datum": "",
    "Naslov": "PEVAČICI JE MILICA MITROVIĆ BILA KUMA NA VENČANJU Udala se posle 3 meseca, pa usledio razvod - bivši pored mlađe našao sreću",
    "Tekst": "Udala se za Filipa Pata 2009. godine, nakon kratke veze. Sama se pripremala za venčanje u opuštenoj atmosferi. Leontina Vukomanović dvehiljaditih je bila jedna od najpopularnijih pevačica, a psolednjih godina se povukla iz javnosti. Naime, Leontina je bila u braku sa Filipom Patom, sa kojim je dobila ćerku, a kuma na venčanju im je bila Milica Mitrović. LEONTINA MU JE UKRALA SRCE Evo gde je Zoran Marjanović uhvaćen sa NOVOM DEVOJKOM - razmenjuju nežnosti pred svima EVO KAKO JE LEONTINA ZA ŠEST MESECI SMRŠALA 20 KILOGRAMA Izbacila ove tri namirnice iz ishrane i prepolovila se Ljubav Filipa i Leontine je počela 2009. godine, a venčali su se u septembru iste godine, posle tri meseca zabavljanja. Venčanje se odigralo u crkvi Svete Petke, dok je mladina kuma bila Milica Mitrović. ‒ Nisam htela da se doterujem u salonu, više mi je prijalo da to bude u opuštenoj atmosferi. Kćerke Milice i Željka Mitrovića ponudile su da mi pomognu. U njihovom kutku za igranje, smeštenom u potkrovlju porodične vile, obavila sam neohodne pripreme. Kumice su neprestano bile uz mene. Za tako bitan dan nisam htela da koristim usluge profesionalnih šminkera, već sam se sama našminkala ‒ ispričala je svojevremeno Leontina. Ljubav nije potrajala, a Leontina je jednom prilikom pričala o njihovom razvodu. - Ja sam se plašila da mi ljubav ne dosadi i imala sam veliku bojazan i kada je trebalo da se odlučim na brak. Nisam smela da se upustim u to, jer sam znala svoje cikluse, to jest koliko ja to mogu da izdržim - rekla je ona tada u emisiji \"Magazin in\" dodala: - I bilo je kao što sam i predvidela. Navikla sam na to. Inače, nakon njihovog razvoda Filip se oženio atraktivnom Mašom sa kojom je takođe dobio dete. VIDEO:Ovo je nova luks vila koju Željko Mitrović gradi na Dedinju: Uložio milione u bazen na krovu, spa.. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Leontina Vukomanović se 2009. udala za Filipa Pata posle tri meseca veze; kuma je bila Milica Mitrović.\n- Venčanje u crkvi Svete Petke, pripreme je obavila sama u opuštenoj atmosferi.\n- Brak je okončan razvodom; Filip se kasnije oženio mlađom partnerkom i dobio dete.",
    "Apstraktivna_sumarizacija": "Leontinin kratki brak s Filipom Patom, sklopljen posle samo tri meseca veze, brzo je doživeo kraj. U uprkos glamuru i poznatim kumovima, pevačica kaže da ju je strah od rutine i sopstveni „ciklusi“ naveli da posle razlaza nastavi sama, dok je bivši suprug pronašao novu sreću.",
    "ChatGPT_sumarizacija": "Leontina se udala 2009. nakon kratke veze, uz Milicu Mitrović kao kumu, ali je brak ubrzo okončan. Danas kaže da je o braku tada odlučivala oprezno, svesna da je brzo gubi interes, a Filip je u međuvremenu ponovo zasnovao porodicu.",
    "Gemini_sumarizacija": "Brz brak, brz razvod: Leontina i Filip venčali se posle tri meseca, potom se razišli. On je kasnije zasnovao novu porodicu; ona otvoreno priča o strahu od rutine.",
    "Claude_sumarizacija": "Leontina opisuje kratku romansu koja je kulminirala venčanjem i brzom separacijom. Bivši suprug sada ima novu porodicu, a ona introspektivno objašnjava razloge razlaza."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00543",
    "Url": "https://www.blic.rs/biznis/tech/meta-predstavlja-nove-proizvode-ocekuju-se-pametne-naocare-hajpernova/qhw7wfz",
    "Datum": "",
    "Naslov": "Meta predstavlja nove proizvode: Očekuju se pametne naočare \"hajpernova\"",
    "Tekst": "Događaj se prenosi uživo preko vebsajta Mete i platforme Fejsbuk Razvijaju se nove pametne naočare za sport sa inovativnim funkcionalnostima Američka kompanija Meta započinje danas svoju dvodnevnu godišnju konferenciju Konekt (Connect 2025) na kojoj će fokus biti na pametnim naočarima nove generacije, a anonimni upućeni izvori navode da će biti predstavljen i model \"Hajpernova\" (Hypernova) - Rej Ban naočare sa ugrađenim displejem, kamerama, mikrofonima i asistentom na bazi veštačke inteligencije. Okupljenima će se na otvaranju konferencije u Menlo Parku obratiti izvršni direktor kompanije Meta Mark Zakerberg, prenosi Teh kranč. Meta i TikTok dobili spor protiv EU! Primorali su regulatore da ponovo računaju Bivši zaposleni u Meti tvrdi: \"Njihovi inženjeri imaju neograničeni pristup vašim podacima preko WhatApp-a\" Zainteresovani mogu da ga prate događaj preko vebsajta Mete ili preko Fejsbuk stranice Meta for Developers, a prenos uživo počinje u četvrtak u 02.00 sata ujutru po srednjoevropskom vremenu. Meta je već prodala milione Rej-Ban pametnih naočara, a ranije ove godine predstavila je i sportski model razvijen sa firmom Oukli (Oakley). Na događaju bi mogao da bude prikazan i novi model naočara \"Sfira\" (Spheara) namenjen trkačima i biciklistima, sa centralno postavljenom kamerom. Očekuju se i vesti o tome kako Meta planira da uz pomoć veštačke inteligencije poveže naočare, četbotove i digitalne asistente, kao i novine u radu ambicioznog istraživačkog odeljenja MSL koje razvija takozvanu superinteligenciju. Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Meta na konferenciji Connect 2025 fokusira nove pametne naočare (Hypernova) sa displejem, kamerama, mikrofonima i AI asistentom.\n- Prenos uživo dostupan na sajtu Mete i Facebooku; govori Mark Zakerberg.\n- Pominju se sportski modeli (Oakley saradnja, „Spheara“) i integracija naočara sa AI četbotovima/digitalnim asistentima.",
    "Apstraktivna_sumarizacija": "Meta širi hardversku viziju izvan VR-a ka „pametnim“ naočarima koje kombinuju kameru, ekran i AI asistente. Najavljeni modeli ciljaju i sportiste, a platformska integracija sugeriše ambiciju da naočare postanu centralni interfejs za usluge i asistenciju.",
    "ChatGPT_sumarizacija": "Na Connect 2025 očekuju se Ray-Ban Hypernova naočare sa ugrađenim ekranom i AI-jem, plus sportske varijante. Meta gura ekosistem u kojem naočare razgovaraju sa četbotovima i asistentima u realnom vremenu.",
    "Gemini_sumarizacija": "Fokus: sledeća generacija Ray-Ban naočara sa ekranom i AI asistentom, uz sportske modele. Meta želi da spoji nosive uređaje i digitalne asistente u jedan ekosistem.",
    "Claude_sumarizacija": "Konferencija profilisuje naočare kao narednu „platformu“: kamerica, displej i AI radi hands-free interakcije. Sportski modeli i istraživanja „superinteligencije“ zaokružuju narativ."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00544",
    "Url": "https://www.blic.rs/biznis/vesti/godisnja-inflacija-u-evrozoni-u-avgustu-revidirana-nanize-na-dva-odsto/fzsz2ev",
    "Datum": "",
    "Naslov": "Godišnja inflacija u evrozoni u avgustu revidirana naniže na dva odsto",
    "Tekst": "Cene energenata smanjene su za 2% godišnje, sa sporijim padom u poređenju s julom Nemačka beleži inflaciju od 2,1%, dok je u Francuskoj zabeležen pad na 0,8% Godišnja inflacija u evrozoni za avgust iznosi dva odsto, što je za nijansu manje u odnosu na preliminarnu procenu od 2,1 odsto, objavio je danas Evrostat. Najnoviji podaci pokazuju da se inflacija nije promenila u odnosu na jul kada je takođe iznosila dva odsto. Industrijska proizvodnja u evrozoni u julu mesečno porasla za 0,3 odsto Evrozona u julu zabeležila 12,4 milijarde evra suficita u trgovini robom U sektoru usluga evrozone je u avgustu zabeležena inflacija od 3,1 odsto međugodišnje, što predstavlja usporavanje u odnosu na julskih 3,2 odsto. Cene hrane, alkohola i duvana porasle su za 3,2 odsto međugodišnje, sporijim tempom nego julskih 3,3 odsto, a cene industrijske robe osim energije za 0,8 odsto međugodišnje, isto kao u julu. Pored toga, cene energije u evrozoni su pale za dva odsto međugodišnje, sporijim tempom u odnosu na jul kada je registrovan godišnji pad za 2,4 odsto. Godišnja stopa bazne inflacije u evrozoni iznosi 2,3 odsto, što je isto kao u julu i najniže od januara 2022, dodaje se u izveštaju na veb stranici Evrostata. U Nemačkoj, godišnja inflacija u avgustu merena harmonizovanim indeksom potrošačkih cena (HICP) porasla je na 2,1 odsto, u Španiji je bila stabilna na 2,7 odsto, dok je u Italiji pala na 1,6 odsto, a u Francuskoj na 0,8 odsto. Najveću stopu godišnje inflacije beleže Rumunija 8,5 odsto, Estonija 6,2 odsto i Hrvatska 4,6 odsto. Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Evrostat revidira avgustovsku inflaciju evrozone na 2,0% (sa 2,1% preliminarno); bazna 2,3% – najniže od januara 2022.\n- Energija -2,0% y/y; usluge 3,1%, hrana/alkohol/duvan 3,2%, industrijska roba (bez energije) 0,8%.\n- Nacionalno: Nemačka 2,1%, Španija 2,7%, Italija 1,6%, Francuska 0,8%; najviše Rumunija 8,5%, Estonija 6,2%, Hrvatska 4,6%.",
    "Apstraktivna_sumarizacija": "Inflacija u evrozoni ostaje na ciljnih 2% uz slabljenje pritisaka u uslugama i hrani, dok energija i dalje vuče ukupnu stopu nadole. Bazna inflacija je stabilna na 2,3%, što potvrđuje postepeno popuštanje cenovne dinamike od 2022.",
    "ChatGPT_sumarizacija": "Evrostat je blago snizio procenu avgustovske inflacije na 2%, uz stabilnu baznu 2,3%. Veći pad cena energije pomaže, dok su usluge i dalje najuporniji izvor inflacije.",
    "Gemini_sumarizacija": "Evrozona je na 2% uz baznu od 2,3% – najniži nivo od početka 2022. Energetske cene padaju, a usluge i hrana usporavaju, uz velike razlike među državama.",
    "Claude_sumarizacija": "Cilj ispunjen nominalno: ukupna inflacija 2,0%, bazna 2,3%. Sastav pokazuje hlađenje potražnje i slabljenje šokova, iako usluge ostaju izdržljive."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00545",
    "Url": "https://www.blic.rs/vesti/beograd/dramaticna-noc-na-vma-lekari-spasili-stopalo-coveku-na-kojeg-je-naleteo-automobil/2z8cc16",
    "Datum": "",
    "Naslov": "\"DIJAGNOSTIKA JE POKAZALA DA TREBA DA SE BORIMO\" Dramatična noć na VMA: Lekari uspeli da spasu DEO TELA čoveku na kojeg je naleteo automobil",
    "Tekst": "Pretrpeo je višestruke povrede, uključujući ozbiljnu povredu leve noge Lekari sa VMA sproveli su hitnu operaciju Doktor Aleksandar Radunović, glavni dežurni hirurg VMA, rekao je da je jutros završena operacija pacijenta iz Šapca koji je sinoć povređen kada je na njega naleteo automobil. Na Vojno-medicinsku akademiju (VMA) sinoć je dovezen pacijent iz Šapca na koga je naleteo automobil. NOĆ U BEOGRADU Muškarac povređen u saobraćajnoj nezgodi na Pupinovom mostu, prebačen na VMA Dr Aleksandar Radunović, glavni dežurni hirurg VMA, rekao je za RTS da je pacijent zadobio višestruke povrede, a da je dominantna povreda bila povreda leve noge, koja je osim preloma doprinela poremećaju cirkulacije. \"Stopalo pacijenta je bilo ugroženo, tako da je posle konzilijuma ortopeda i vaskularnog hirurga urađena dijagnostika koja je pokazala da se za to stopalo treba boriti\", rekao je dr Radunović. Naveo je da je urađena timska operacija sa vaskularnim hirurzima koja je završena u 4.30 sati i da stopalo pacijenta sada ima šanse da preživljavanje. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Pacijent iz Šapca zadobio je višestruke povrede; dominantna teška povreda leve noge sa poremećajem cirkulacije.\n- Konzilijum ortopeda i vaskularnih hirurga odlučio je da se bori za spas ugroženog stopala.\n- Hitna timska operacija završena u 4:30; stopalo sada ima šansu za preživljavanje.",
    "Apstraktivna_sumarizacija": "Lekari VMA su nakon detaljne dijagnostike odlučili da se bore za ugroženo stopalo i sproveli su kompleksnu vaskularno-ortopedsku intervenciju. Posle noćne operacije, prognoze su oprezno optimistične.",
    "ChatGPT_sumarizacija": "Nakon saobraćajne nesreće pacijent je pretrpeo ozbiljnu povredu noge i rizičan prekid cirkulacije. Timska operacija na VMA završena je u ranim jutarnjim satima i dala je šansu da se stopalo sačuva.",
    "Gemini_sumarizacija": "VMA tim je hitno intervenisao na teškoj povredi noge s ugroženim stopalom i obnovio cirkulaciju. Operacija do zore daje nadu u očuvanje ekstremiteta.",
    "Claude_sumarizacija": "Posle udesa, multidisciplinarni tim VMA odlučuje za limb-saving pristup i izvodi noćnu operaciju. Ishod je za sada povoljan: stopalo ima realnu šansu."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00546",
    "Url": "https://www.blic.rs/biznis/vesti/privrednici-i-bankari-za-godinu-dana-ocekuju-inflaciju-od-37-odsto-do-5-odsto/twngtmx",
    "Datum": "",
    "Naslov": "Privrednici i bankari za godinu dana očekuju inflaciju od 3,7 odsto do 5 odsto",
    "Tekst": "Inflaciona očekivanja privrednika za godinu dana unapred su smanjena na 5,0 odsto Očekivana inflacija za dve godine finansijskog sektora ostala je na 3,5 odsto Kratkoročna i srednjoročna inflaciona očekivanja finansijskog sektora su, prema rezultatima avgustovske ankete, nastavila da se kreću u granicama cilja-tri plus minus 1,5 odsto, objavila je Narodna banka Srbije (NBS) i navela da su prema rezultatima avgustovske ankete agencije Ninamedija, kratkoročna inflaciona očekivanja finansijskog sektora blago povećana u odnosu na prethodnu anketu i iznose 4,0 odsto. Očekivanja finansijskog sektora dobijena na osnovu septembarske ankete agencije Blumberg su nešto niža i iznose 3,7 odsto. Organske jabuke iz Kisača osvajaju tržište: Miroslav ih gaji od 2012. godine, izazova puno, ali kvalitet vrhunski Slovenac kupio 4 jabuke u radnji i kad je video koliko su koštale ostao u čudu: \"Kilogram je 10 evra, šta je ovo\" \"Celanova agro\" se bavi voćarstvom od 2017, želi da postane regionalni igrač, Vučić obećao subvencije Inflaciona očekivanja privrednika za godinu dana unapred su se prema anketi agencije Ninamedija, nakon jednokratnog rasta na 6,0 odsto u julu, u avgustu vratila na 5,0 odsto, na kojem su se nalazila u prethodnom delu godine. Prema anketi agencije Ninamedija, očekivanja finansijskog sektora za dve godine unapred zadržana su na istom nivou kao u prethodnom mesecu i u avgustovskoj anketi iznose 3,5 odsto, dok su očekivanja za tri godine unapred blago povećana - sa 3,1 odsto u julu na 3,3 odsto u avgustu. Prema istoj anketi, srednjoročna inflaciona očekivanja privrednika u avgustu ostala su na nepromenjena u odnosu na prethodni mesec i iznose 5,0 odsto. Srednjoročna očekivanja privrednika kreću se u intervalu od 4,0 odsto do 5,0 odsto od kraja 2023. godine. Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Finansijski sektor (Ninamedija): 1Y 4,0%; (Bloomberg): 1Y 3,7%.\n- Finansijski sektor: 2Y 3,5% (stabilno); 3Y 3,3% (blagi rast sa 3,1%).\n- Privreda: 1Y 5,0% (pad sa 6,0% u julu); srednjoročno 5,0% (opseg 4,0–5,0%).\n- NBS: očekivanja unutar cilja 3% ±1,5 p.p.",
    "Apstraktivna_sumarizacija": "Inflaciona očekivanja se hlade: finansijski sektor vidi 3,7–4,0% za godinu, 3,5% za dve godine, dok privreda ostaje opreznija na oko 5%. NBS ističe da su kratko i srednjoročno očekivanja uglavnom u okviru cilja.",
    "ChatGPT_sumarizacija": "Ankete pokazuju da finansijski sektor očekuje 3,7–4,0% inflacije za godinu dana, 3,5% za dve, dok privreda procenjuje oko 5%. Trend se vraća ka cilju NBS-a, uz i dalje viši oprez privrede.",
    "Gemini_sumarizacija": "Bankari očekuju 3,7–4,0% za 12 meseci i 3,5% za 24, dok privreda ostaje na 5%. Očekivanja su sve bliža ciljanoj zoni NBS-a.",
    "Claude_sumarizacija": "Finansijski sektor spustio očekivanja ka 4% i 3,5% (1Y/2Y), privreda ostaje na 5%. Signal postepenog ukotvljenja inflacije u okvir cilja."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00547",
    "Url": "https://www.blic.rs/vesti/hronika/milos-nilovic-runjo-na-slobodi-sud-mu-odredio-kucni-pritvor/sd14c8v",
    "Datum": "",
    "Naslov": "Miloš Nilović Runjo na slobodi posle pet meseci: Sud mu odredio kućni pritvor",
    "Tekst": "Pre dve godine planirana njegova likvidacija od strane kriminalne grupe Trenutno se nalazi u stanu u Beogradu gde sprovodi sudsku meru Milošu Niloviću zvanom Runjo (34), optuženom za neovlašćeno nošenje oružja, ukinut je pritvor u kojem je bio pet meseci i određen kućni sa nanogicom. On je već započeo tu sudsku meru u stanu u kojem živi u Beogradu. Protiv Miloša Nilovića Runje Više javno tužilaštvo je u Beogradu prošle sedmice podiglo optužnicu zbog postojanja osnova sumnje da je22. aprila ove godine u automobilu, koji je vozio, držao i nosio jedan poluautomatski pištolj marke \"češka zbrojovka\" uklonjenog fabričkog broja sa pripadajućim okvirom u kojem se nalazilo 15 komada municije, zatim jedan poluautomatski pištolj marke \"valter\", uklonjenog fabričkog broja sa pripadajućim okvirom u kojem se nalazilo 8 komada municije i jedan revolver marke \"taurus\" u čijem se dobošu nalazilo 5 komada municije. Svo to oružje sa pripadajućom municijom je bilo sakriveno u prostoru iza instrument table. Podsetimo, pre dve godine mediji su objavili da su pripadnici organizovane kriminalne grupe \"vračarci\", planirali su da ubiju Miloša Nilovića zvanog Runjo u kafiću \"Le petit bistro\" na Vračaru i da su za tu likvidaciju bili spremni da izdvoje čak 150.000 evra. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Sud ukinuo pritvor Milošu Niloviću Runju (34) i odredio kućni pritvor sa nanogicom.\n- Optužnica: u vozilu zatečena tri oružja (CZ, Walther, Taurus) sa municijom, skrivena iza table.\n- Kućni pritvor već započet u stanu u Beogradu.\n- Ranije navodi: „vračarci“ planirali njegovu likvidaciju (150.000 evra).",
    "Apstraktivna_sumarizacija": "Posle pet meseci pritvora, Runjo prelazi na kućni pritvor dok se procesuira optužnica za nedozvoljeno oružje. U pozadini slučaja pominju se raniji navodi o planiranoj likvidaciji od strane rivalske grupe.",
    "ChatGPT_sumarizacija": "Niloviću je ukinut pritvor i određen kućni sa nanogicom, a tereti se zbog tri komada oružja pronađenih u automobilu. Mediji podsećaju i na ranije planove kriminalne grupe da ga likvidira.",
    "Gemini_sumarizacija": "Runjo izlazi iz pritvora u kućni nadzor dok čeka suđenje za ilegalno oružje. U dosijeu odjekuju tvrdnje o ranije planiranoj likvidaciji.",
    "Claude_sumarizacija": "Preusmeren iz pritvora u kućni nadzor uz optužbe za skriveno oružje. Kontekst: raniji navodi o atentatu od strane „vračaraca“."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00548",
    "Url": "https://www.blic.rs/zabava/luna-djogani-za-sest-sati-jutjub-videa-zaradila-5000-evra/rezc0vq",
    "Datum": "",
    "Naslov": "LUNA ĐOGANI ZARADILA OGROMAN NOVAC Za šest sati postala bogatija za 5.000 evra i na tome se ne zaustavlja",
    "Tekst": "Luna Đogani i Marko Miljković vode Jutjub kanal koji im donosi značajne prihode. Luna je pokrenula novi kanal za intervjue sa poznatim ličnostima, privukavši dodatnu pažnju publike. Luna Đogani i Marko Miljković vode svoj Jutjub kanal, od kojeg odlično zarađuju. Luna Đogani i njen suprug Marko Miljković su posvećeni ovom poslu, pa pošto su videli da im to dobro ide, ona je odlučila da otvori još jedan kanal u kojem će dovoditi poznate ličnosti i sa njima raditi intervju. \"MOKRA DO KOŽE\" Luna Đogani pokazala ravan stomak nakon dva porođaja: Evo kako je dovela liniju do savršenstva \"KOMŠO, VREME JE DA BUDEŠ POZNAT\" Marko Miljković se javno obratio komšiji sa kojim je u sukobu: \"Vređao si i ponižavao pred 100 ljudi!\" I ovaj vid emisija je naišao na interesovanja pa je tako Luna za prethodni mesec snimila šest emisija. Od ovog sadržaja, koji traje po sat vremena, inkasirala je pozamašnu sumu novca. Tačnije, za ovih šest sati materijala zaradila je čak 5.000 evra. - Luna i Marko su mnogo posvećeni svom biznisu. Oni su prošli mesec snimili šest emisija koje su odlično prošle i za to su zaradili 5.000 evra. Svi misle da se lako snimaju emisije, samo sedneš i pričaš sa nekim sat vremena, a niko ne zna koliko njima treba vremena da pripreme emisiju i kasnije da je izmontiraju, pre nego objave. Luna je zadužena za sve ispred kamere, dok je Markov posao iza kamere. Zarađuju oni lepo od tog kanala, ali i dosta rade - rekao je izvor blizak paru za Informer. Ova suma nije poslednja cifra, pa će tako zarađivati svakodnevno od Jutjuba. Marko Miljković je otkrio da su za svega tri godine poslovanja uspeli da dostignu milionske preglede, što znači da su zaradili 180.000 evra. - A evo i šta smo zaradili za 100 miliona i 3 godine angažovanja na YouTube-u - nije loše, biće bolje. Hvala najjači naši - napisao je Marko Miljković pre dve godine, a nema sumnje da je zarada u međuvremenu porasla. Podsećanja radi, od 22. jula 2020. godine do sada Luna i Marko na prvom Jutjub kanalu imaju 175.000 \"sabskrajbera\", dok noviji, pokrenut 7. maja protekle godine i koji prikazuje emisije zabavnog karaktera vođene od strane Đoganijeve, broji nešto više od 36.000 pretplatnika. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- Luna Đogani pokrenula intervju-kanal i za šest emisija (≈6h) navodno zaradila 5.000 €.\n- Sa Markom Miljkovićem vodi glavni kanal; uloge: ona pred kamerom, on produkcija/montaža.\n- Ranije naveli 100M pregleda i ≈180.000 € prihoda u tri godine.\n- Trenutni domet: ~175k pretplatnika na prvom kanalu, ~36k na novom.",
    "Apstraktivna_sumarizacija": "Luna širi YouTube biznis na format intervjua i, prema pisanju, već ostvaruje značajne prihode po satu sadržaja. Par balansira nastup i produkciju, oslanjajući se na postojeću publiku i rastući drugi kanal.",
    "ChatGPT_sumarizacija": "Novi intervju format Lune Đogani doneo je oko 5.000 € za šest jednosatnih epizoda. Uz Markovu produkciju i stabilnu bazu pretplatnika, planiraju dalje širenje prihoda sa oba kanala.",
    "Gemini_sumarizacija": "Šest novih emisija na intervju-kanalu donelo je Luni oko 5.000 €. Tim sa Markom monetizuje i glavni i novi kanal, uz rast pregleda i pretplatnika.",
    "Claude_sumarizacija": "YouTube duo Đogani–Miljković kapitalizuje na intervju formatu sa solidnim CPM-om. Podaci o pretplatnicima i ranijim zaradama potvrđuju održiv rast."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00549",
    "Url": "https://www.blic.rs/bbc/sou-dzimija-kimela-skinut-sa-programa-zbog-komentara-o-ubistvu-carlija-kirka/eqctpds",
    "Datum": "",
    "Naslov": "Šou Džimija Kimela skinut sa programa zbog komentara o ubistvu Čarlija Kirka",
    "Tekst": "Američka televizijska mreža ABC skinula je sa programa satiričnu emisiju Džimija Kimela zbog komentara voditelja o ubistvu konzervativnog aktiviste Čarlija Kirka. „Šou Uživo sa Džimijem Kimelom biće ukinut na neodređeno\", naveo je portparol mreže u vlasništvu Diznija u saopštenju. Kimel, koji se ubrzo potom pojavio ispred televizijskog studija u Los Anđelesu, nije komentarisao ovu odluku za BBC. Ranije ove nedelje, Kimel je tokom emisije rekao da „MAGA (Make America Great Again - Učinimo Ameriku ponovo velikom, okosnica politike Donalda Trampa) banda\" pokušava da osvoji političke poene na Kirkovom ubistvu. Tajler Robinson, 22-godišnjak, optužen je da je ubio 31-godišnjeg Kirka u dvorištu Univerziteta Juta Vali. Kirk je bio jedan od aktivista koji je propagirao ideje Trampove administracije i smatra se ključnim za privlačenje mladih da gasaju za Trampa na prošlopgodišnjim predsedničkim izborima. „MAGA banda očajnički pokušava da ovog klinca koji je ubio Kirka predstavi kao osobu potpuno drugačiju od njih i radi sve što može da zaradi političe poene na tome\", rekao je Kimel u emisiji 15. septembra. Domaćin noćnog šoua kritikovao je što su odlukom Trampa zastave na javnim zgradama spuštene na pola koplja radi odavanja pošte Kirku i ismevao je reakcije američkog predsednika na ubistvo. „To nije način na koji odrasla osoba žali zbog ubistva nekoga koga naziva prijateljem. „Tako četvorogodišnjak žali za zlatnom ribicom\", rekao je Kimel, koji često ismeva Trampa. Na dan Kirkovog ubistva, Kimel je na Instagramu osudio napad i poslao „ljubav\" porodici konzervativnog aktiviste. Vlasti još nisu utvrdile šta je bio motiv Kirkovog ubistva 10. septembra. Prema optužnici, majka osumnjičenog je objasnila da je tokom „poslednjih godinu dana i više, njen sin postao skloniji politici i da je počeo da naginje ulevo\", zalažući se veća prava gej i trans ljudi. Optuženi Tejlor Robinson nije bio registrovan kao član nijedne političke stranke i nije glasao na izborima 2022. i 2024, saopštile su vlasti. Ubrzo pošto je ABC objavio da je Kimel suspendovan, Tramp je rekao da su to „sjajne vesti za Ameriku\". „Šou Džimija Kimela, čija je gledanost upitna, OTKAZAN je. „Čestitam ABC-ju što je konačno imao hrabrosti da uradi ono što je moralo da se uradi\", napisao je predsednik u objavi na društvenim mrežama. Tramp je kritikovao i drugu dvojicu voditelja noćnih šou programa, Džimija Falona i Seta Majersa, koje je opisao kao „dvojicu potpunih gubitnika, na lažni vestima NBC\". „Njihova gledanost je takođe užasno loša\", napisao je. Predsednik i Kimel i ranije su razmenjivali kritike. Prošle godine, Kimel, koji je bio domaćin četiri Oskara, naglas je pročitao Trampov prikaz njegovih nastupa usred dodele nagrada. Kimelov monolog tokom emisije 15. septembra kritikovalo je više ljudi, među kojima je i Brendan Kar, predsednik Federalne komisije za komunikaciju (FCC), američkog regulatornog tela. Voditelj je „pokazao najbolesnije moguće ponašanje\", rekao je u konzervativnom podkastu Beni šou. „Emiter ima dozvolu FCC-a, ali ona podrazumeva i obavezu da se postupa u javnom interesu\", rekao je Kar, koga je Tramp imenovao Kimelovo izvinjenje bilo bi „veoma razuman, najmanji mogući korak\", dodao je. Ana Gomez, jedina članica FCC iz redova Demokratske stranke, kritikovala je Karove komentare. „Neoprostivi čin političkog nasilja poremećenog pojedinca nikako ne sme da se iskoristiti kao opravdanje za širu cenzuru i kontrolu\", napisala je na Iksu. Američko udruženje pisaca (WGA), sindikalna organizacija u Holivudu, osudila je skidanje Kimelove emisije sa programa, nazivajući ga kršenjem ustavom zagarantovane slobode govora. Saga-Aftra, drugi sindikat, saopštio je da je ovaj potez „tlačenje i osveta koja ugrožava slobode svih\". Objava ABC-a došla je neposredno pošto je jedan od najvećih vlasnika televizija u Americi, Nekstar Medija, saopštio da neće emitovati šou Džimija Kimela „u doglednoj budućnosti počevši od poslednje epizode\". Nekstar je rekao da su Kimelovi komentari o ubistvu Kirku bili „uvredljivi i neosetljivi na presudan trenutak u kojem se nalazi nacionalni politički diskurs\". „Ne verujemo da odražavaju spektar mišljenja, pogleda i vrednosti lokalnih zajednica\", rekao je Endru Alford, predsednik Neksatra. Predstavnik FCC-a zahvalio se Nekstaru „što je učinio pravu stvar\" i rekao da se nada da će i drugi emiteri postupiti na sličan način. Nekstar u ovom trenutku traži dozvolu od FCC-a za spajanje sa drugom medijskom kompanijom Tegnom, vredno 6,2 milijarde dolara. Izvor upoznat sa Kimelovom situacijom rekla je za CNBC da voditelj nije otpušten, dodajući da šefovi mreže planiraju da razgovaraju sa komičarem o tome šta će reći kada se vrati na televiziju. Kimel je poslednji u nizu voditelja noćnih programa koji se suočava sa problemima u trenutku kada se gledaoci okreću od televizije ka platformama za striming. U julu je CBS objavio da će od sledeće godine ukinuti Noćni šou sa Stivenom Kolberom posle 11 sezona. Šefovi ove mreže rekli su da ukidanje „ni na koji način nije povezano sa gledanošću emisije, sadržajem ili drugim stvarima u Paramauntu\". Klober se međutim obrušio na mrežu i njenu matičnu kompaniju zbog ove odluke. On je optužio CBS da je tajno dostavljala finansijske podatke medijima. Pri tome je aludirao na nagodbu od 16 miliona dolara postignutu sa Trampom, koja je usledila pošto je predsednik tužio mrežu zbog prošlogodišnjeg intervjua sa tadašnjom potpredsednicom Amerike Kamalom Haris. Prethodno je ABC pristao da plati 15 miliona dolara američkom predsedniku jer je njihov voditelj Džordž Stefanopulos lažno i u više navrata rekao tokom intervjua da je predsednik proglašen „odgovornim za silovanje\". Porota je u građanskom postupku proglasila Trampa odgovornim za „seksualno zlostavljanje\", koje ima sopstvenu definiciju po njujorškom zakonu. Pošto mu je emisija skinuta sa programa, Kimel je napustio studio u Holivudskom bulevaru i nije komentarisao odluku. Obožavatelji šoua, koji su se okupili ispred studija, bili su razočarani. „Ovo postaje smešno i glupo\", rekla je Džena Blekvel. „Sloboda govora. Rekao je pšta misli i oni su ga ukinuli. To je zaista bizarno\", dodala je. Ispred studija bio je i mali transparent sa natpisom „Tramp sad mora da ode\". Dodatno izveštavanje Regan Moris u Los Anđelesu. BBC na srpskom je od sada i na Jutjubu, pratite nas OVDE. Pratite nas na Fejsbuku, Tviteru, Instagramu, Jutjubu i Vajberu. Ako imate predlog teme za nas, javite se na bbcnasrpskom@bbc.co.uk Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "- ABC je skinuo „Jimmy Kimmel Live!“ sa programa na neodređeno zbog komentara o ubistvu Čarlija Kirka.\n- Tramp pozdravio odluku; FCC komesar Brendan Kar kritikovao Kimela, sindikati WGA i SAG-AFTRA osudili potez.\n- Nexstar najavio da neće emitovati emisiju; u toku i njihovi regulatorni procesi pred FCC-om.\n- Motiv ubistva Kirka nije utvrđen; osumnjičeni Tajler/Tejlor Robinson (22) na sudu.",
    "Apstraktivna_sumarizacija": "Suspenzija Kimelovog šoua otvorila je spor o granicama satire i političkim pritiscima na mrežnu TV. Dok deo establišmenta podržava odluku, sindikati i kritičari je vide kao udar na slobodu izražavanja.",
    "ChatGPT_sumarizacija": "ABC je privremeno skinuo „Jimmy Kimmel Live!“ nakon oštrih reakcija na voditeljev monolog o ubistvu Kirka, što je podstaklo raspravu o cenzuri i politici. Reakcije su polarizovane – od Trampovog odobravanja do osude sindikata.",
    "Gemini_sumarizacija": "Odluka ABC-a izazvala je debatu: regulatorni i politički pritisci naspram slobode govora i satire. Nexstar prekida emitovanje, sindikati staju u odbranu komičara.",
    "Claude_sumarizacija": "Medijski slučaj spaja politiku, regulaciju i kulturu: Kimel suspendovan, Tramp slavi, FCC i emiteri pritiskaju, sindikati upozoravaju na presedan. Sloboda izražavanja postaje centralna tema."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00550",
    "Url": "https://www.blic.rs/vesti/svet/eksplozija-na-ulicama-evropske-zemlje-ocekuje-se-totalni-haos-crni-blokovi-prete/4p8x09t",
    "Datum": "",
    "Naslov": "Uživo EKSPLOZIJA NA ULICAMA EVROPSKE ZEMLJE! Počeo totalni haos, izlazi 800.000 ljudi, posebna opasnost su CRNI BLOKOVI: Prva hapšenja demonstranata pre zore (FOTO, VIDEO)",
    "Tekst": "U protestima će učestvovati sindikati koji predstavljaju radnike u sektorima od železničkog transporta do zdravstvene zaštite i obrazovanja, uz podršku glavnih levičarskih stranaka Francuske ...",
    "Ekstraktivna_sumarizacija": "- Francuska: najavljeno ~800.000 učesnika i ~250 skupova uz 80.000 policajaca.\n- Sektori: obrazovanje, zdravstvo, transport, taksisti; brojne apoteke i škole zatvorene.\n- Rani bilans: 170–230 akcija/blokada; 55–58 uhapšenih (više u Marseju i regionu Pariza).\n- Pokušaji blokada puteva/tramvaja u Parizu, Lionu; lokalne blokade škola/fabrika (npr. Eurolinks u Marseju).\n- Ministar Retajo upozorio na rizik „crnih blokova“ (anarhističke grupe) i nultu toleranciju na nasilje; očekuju se veliki poremećaji u saobraćaju.",
    "Apstraktivna_sumarizacija": "Francusku potresaju masovni štrajkovi i protesti protiv budžetskih mera, uz oštar policijski nadzor i strah od nasilja „crnih blokova“, što već izaziva zatvaranja škola, apoteka i ozbiljne poremećaje u javnom prevozu.",
    "ChatGPT_sumarizacija": "Masovni protesti širom Francuske: deseci blokada, desetine hapšenja i veliki prekidi u saobraćaju, uz pojačanu policiju zbog rizika od „crnih blokova“. ",
    "Gemini_sumarizacija": "Dan društvene mobilizacije u Francuskoj prati 80.000 policajaca; više blokada i hapšenja, česti prekidi javnog prevoza i zatvaranja u školama i apotekama.",
    "Claude_sumarizacija": "Protesti protiv budžeta eskaliraju nacionalno: sindikati na ulici, saobraćaj u zastoju, crni blokovi označeni kao posebna pretnja; stotine akcija i prve racije/hapšenja."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00551",
    "Url": "https://www.blic.rs/vesti/republika-srpska/savo-minic-vazno-je-da-se-odbranimo-i-opravdamo-ono-za-sta-smo-se-borili-kad-smo/vnthrpd",
    "Datum": "",
    "Naslov": "\"NE GOVORIM O RATU\" Novi premijer Republike Srpske: \"Važno je da se odbranimo i opravdamo ono za šta smo se borili kad smo stvarali Srpsku\"",
    "Tekst": "Savo Minić kaže da \"pitanje teritorijalne podeljenosti BiH može otvoriti diskusije o statusu Republike Srpske\" ...",
    "Ekstraktivna_sumarizacija": "- Premijer RS Savo Minić: referendumom odbaciti nametnute odluke i potvrditi Dejton kao osnov.\n- Najavljuje jačanje kapaciteta i samoodrživosti RS u okviru ustavnih procedura.\n- Ako se ne poštuje Dejton, moguće otvaranje pitanja unutrašnjeg uređenja/teritorijalne podeljenosti nadležnosti.\n- Ističe da „ne govori o ratu“, već o institucionalnom jačanju.\n- Saradnja sa Srbijom ključna; zajednička sednica vlada potvrđuje kontinuitet odnosa.",
    "Apstraktivna_sumarizacija": "Minić najavljuje institucionalne poteze za jačanje autonomije RS kroz respektovanje Dejtona i referendumsku potvrdu stavova, uz odbacivanje sukoba i oslanjanje na tesnu saradnju sa Srbijom.",
    "ChatGPT_sumarizacija": "Minić zagovara referendum i jačanje kapaciteta RS u okviru Dejtona, bez zazivanja rata, te naglašava važnost saradnje sa Srbijom.",
    "Gemini_sumarizacija": "RS cilja veću samoodrživost kroz ustavne procedure i referendumsku potvrdu stavova; akcenat na miru i na vezama sa Srbijom.",
    "Claude_sumarizacija": "Politički fokus RS na pravne/ustavne mehanizme i Dejton, uz odricanje od rata i naglašenu koordinaciju sa Beogradom."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00552",
    "Url": "https://www.blic.rs/vesti/beograd/mapa-ovakav-meteoalarm-rhmz-dugo-nismo-videli-objavljena-najnovija-prognoza/2gm01fj",
    "Datum": "",
    "Naslov": "(MAPA) OVAKAV METEOALARM RHMZ DUGO NISMO VIDELI Objavljena najnovija prognoza, evo šta nas čeka za vikend",
    "Tekst": "Danas u Srbiji pretežno sunčano vreme ...",
    "Ekstraktivna_sumarizacija": "- Danas: pretežno sunčano, SL/UM vetar; Tmax do ~26°C (Beograd ~24°C).\n- Narednih 7 dana: postepen porast, za vikend/početkom nedelje do ~30°C; meteoalarm „zelen“ naredna 3 dana.\n- Kraj septembra: moguća promena — zahlađenje, kiša i jugo/košava pa okretanje na zapadni/jugozapadni vetar (Čubrilo); potencijalni mediteranski ciklon.\n- AFIS model: mogući pad sa ~30°C na ~5°C (kratak oštar pad).",
    "Apstraktivna_sumarizacija": "Srbija ide ka toplom i stabilnom vikendu bez upozorenja, ali modeli krajem meseca nagoveštavaju prodor hladnijeg vazduha i prelazak u jesenji režim sa kišom.",
    "ChatGPT_sumarizacija": "Topao, sunčan talas do 30°C za vikend; potom izgledan oštar zahlađenje i padavine krajem septembra.",
    "Gemini_sumarizacija": "Za sada mirno i toplo (zeleni meteoalarm), ali kraj meseca može doneti ciklon, vetar i nagli pad temperature.",
    "Claude_sumarizacija": "Stabilno kratkoročno, potencijalno burnije krajem septembra: kiša, zahlađenje i prelazak na jesenji režim."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00553",
    "Url": "https://www.blic.rs/zabava/kopita-od-1300-evra-na-nogama-boki-13-ljudi-gledaju-i-trljaju-oci/6jjm5nc",
    "Datum": "",
    "Naslov": "(FOTO) KOPITA OD 1.300 EVRA NA NOGAMA BOKIJA 13 Ljudi gledaju i trljaju oči, ne veruju šta je obuo u emisiji",
    "Tekst": "Govorio je otvoreno o svom zatvorkom iskustvu ...",
    "Ekstraktivna_sumarizacija": "- Boki 13 u „Amidži šou“ u upadljivom stajlingu: Balenciaga sako (~4.000€) i cipele nalik „kopitima“ (~1.300€), uz skup nakit.\n- Otvoreno o pritvoru: premeštaj u stari deo, spavanje na podu, navodna prebijanja, „kulturna distanca“, prijateljstva iz zatvora.\n- Poseta grobu Marine Tucaković; refleksije o pritvoru i javnom obraćanju tokom boravka.\n- Tvrdnje o incidentima i zdravstvenim problemima tokom pritvora.",
    "Apstraktivna_sumarizacija": "Gostovanje Bokija 13 spojilo je provokativan modni nastup i svedočenje o teškim zatvorskim iskustvima, od loših uslova i napada do neočekivanih prijateljstava.",
    "ChatGPT_sumarizacija": "Boki 13 šokirao modnim izborom, a u istom nastupu ispričao potresne detalje iz pritvora i osvrt na taj period.",
    "Gemini_sumarizacija": "Modni “statement” u emisiji praćen je ličnom pričom o pritvoru: loši uslovi, sukobi i trajne posledice.",
    "Claude_sumarizacija": "Vizuelni spektakl i intimna ispovest: luksuzni stajling nasuprot svedočanstvu o tvrdoj zatvorskoj realnosti."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00554",
    "Url": "https://www.blic.rs/kultura/sve-je-spremno-za-snimanje-novog-filma-o-betmenu-scenario-cuvali-na-poseban-nacin/6jtql4n",
    "Datum": "",
    "Naslov": "ON JE IMAO ZADNJU REČ Scenario za novog Betmena putovao u TORBI ZAKLJUČANOJ ŠIFROM, sve je pod STROGOM TAJNOSTI",
    "Tekst": "Met Rivs je potvrdio završetak scenarija za The Batman: Part II. Scenario je odobren, a Robert Patinson je spreman da ponovo igra Betmena...",
    "Ekstraktivna_sumarizacija": "- Matt Reeves potvrdio: scenario za „The Batman: Part II“ je završen i odobren.\n- Produkcija ulazi u pripreme; snimanje planirano na proleće.\n- Pattinson je pročitao scenarijo (isporučen u šifriranoj torbi) i dao pozitivnu reakciju.\n- Naglašena stroga tajnost jer film zadržava detektivski ton i misteriju.\n- Reeves tvrdi da priča donosi „nešto novo“ za Brucea/Betmena.",
    "Apstraktivna_sumarizacija": "Nastavak „Betmena“ ulazi u pripremu s gotovim i odobrenim scenarijom, uz ekstremne bezbednosne mere za sprečavanje spojlera i Pattinsonov blagoslov za novu, detektivski usmerenu viziju lika.",
    "ChatGPT_sumarizacija": "Reeves završio i zapečatio scenario za „The Batman 2“; snimanje na proleće, Pattinson oduševljen, a produkcija radi pod velom tajne.",
    "Gemini_sumarizacija": "Gotov scenario i stroga sigurnost: Pattinson ga prima u šifriranoj torbi, snimanje kreće na proleće, detektivska atmosfera ostaje ključ.",
    "Claude_sumarizacija": "The Batman: Part II ide napred — scenario gotov, glavni glumac „na brodu“, tajnost maksimalna zbog misterije i novog pristupa liku."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00555",
    "Url": "https://www.blic.rs/bbc/makron-ce-americkom-sudu-ponuditi-naucne-dokaze-da-je-brizit-zena-kaze-advokat/ee898hm",
    "Datum": "",
    "Naslov": "Makron će američkom sudu ponuditi 'naučne dokaze' da je Brižit žena, kaže advokat",
    "Tekst": "Emanuel i Brižit Makron nameravaju da američkom sudu predstave i „naučne dokaze\" kako bi opovrgli tvrdnje...",
    "Ekstraktivna_sumarizacija": "- Macronovi tuže Candace Owens za klevetu u SAD zbog tvrdnji o Brigitte.\n- Planiraju izvesti „naučne“ i druge dokaze (uklj. fotografije) da opovrgnu navode.\n- Raniji francuski slučaj protiv blogerki najpre dobijen, potom poništen žalbom 2025.\n- Owens traži odbacivanje tužbe (nadležnost Delawarea, teret za odbranu).\n- Advokat naglašava standard „stvarne zlobe“ i lični teret tvrdnji po porodicu.",
    "Apstraktivna_sumarizacija": "Macronovi u SAD traže pravnu zaštitu od tvrdnji da je Brigitte muškarac, najavljujući ekspertske i dokumentarne dokaze, dok se odbrana poziva na nadležnost i slobodu govora.",
    "ChatGPT_sumarizacija": "Bračni par Macron pokreće tužbu protiv Owens u SAD i najavljuje ekspertske dokaze da pobije viralan narativ, uz spor oko nadležnosti i standarda „actual malice“. ",
    "Gemini_sumarizacija": "Tužba za klevetu ulazi u američki okvir: Macronovi nude naučne/dokumentarne dokaze, Owens traži odbacivanje slučaja.",
    "Claude_sumarizacija": "Od online teorije do suda: Macronovi ciljaju pravni demanti uz stručna svedočenja; odbrana se brani procesnim i slobodarskim argumentima."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00556",
    "Url": "https://www.blic.rs/vesti/politika/vucic-danas-s-komandantom-nacionalne-garde-ohaja-metjuom-vudrafom/ereed2r",
    "Datum": "",
    "Naslov": "Vučić danas s komandantom nacionalne garde Ohaja Metjuom Vudrafom",
    "Tekst": "Predsednik Srbije Aleksandar Vučić sastaće se danas u Beogradu sa komandantom Nacionalne garde Ohaja...",
    "Ekstraktivna_sumarizacija": "- Vučić se danas u 13:00 sastaje s komandantom Nacionalne garde Ohaja, brigadnim generalom Matthewom Woodruffom.\n- Mesto: zgrada Generalnog sekretarijata predsednika Republike u Beogradu.",
    "Apstraktivna_sumarizacija": "Najavljen je formalni susret Vučića i komandanta NG Ohaja u Beogradu kao deo kontinuirane saradnje.",
    "ChatGPT_sumarizacija": "Vučić i general Woodruff imaju zvaničan sastanak danas u 13h u Generalnom sekretarijatu.",
    "Gemini_sumarizacija": "Kratka najava protokolarnog susreta Vučić–Woodruff u Beogradu.",
    "Claude_sumarizacija": "Protokol: termin i lokacija sastanka Vučića sa komandantom NG Ohaja."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00557",
    "Url": "https://www.blic.rs/vesti/svet/zestok-napad-na-ukrajinsku-zeleznicu-vozovi-stali-ima-mrtvih/m838zr1",
    "Datum": "",
    "Naslov": "VOZOVI STALI, IMA MRTVIH! Žestok napad na ukrajinsku železnicu: Rusi celu noć granatirali, bukte požari u Kijevskoj oblasti",
    "Tekst": "Određeni vozovi kasne nekoliko sati jer su oblasti ostale bez struje nakon granatiranja...",
    "Ekstraktivna_sumarizacija": "- Napadi dronovima/granatiranje pogodili skladišta i infrastrukturu u Kijevskoj oblasti (Borispil, Buča); požari na ~17.000 m².\n- Ukrželeznica: više deonica bez struje; uvedene rezervne dizel-lokomotive; kašnjenja vozova do ~3 sata.\n- Ukrajinski mediji navode žrtve; gašenje požara trajalo >10 sati.",
    "Apstraktivna_sumarizacija": "Ruski noćni udari na železničku i logističku infrastrukturu oko Kijeva uzrokuju velike požare, prekide struje i višesatna kašnjenja vozova, uz prijavljene žrtve.",
    "ChatGPT_sumarizacija": "Napad na ukrajinsku železnicu izazvao požare i kolaps saobraćaja: pruge bez struje, dizel-lokomotive preuzimaju, kašnjenja i žrtve.",
    "Gemini_sumarizacija": "Dronovi pogađaju skladišta i mrežu: vatrogasci gase ogromne požare, vozovi stoje ili kasne satima.",
    "Claude_sumarizacija": "Udari na čvorišta kod Kijeva paralizuju železnicu i pale skladišta; hitne službe i rezervne kompozicije saniraju posledice."
  },
{
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00558",
    "Url": "https://www.blic.rs/biznis/vesti/berba-u-vojvodjanskim-selima-u-punom-jeku-manji-rod-ali-visa-cena-ovo-su-nova-trzista/hm7655m",
    "Datum": "",
    "Naslov": "Berba u vojvođanskim selima u punom jeku: Manji rod, ali viša cena, ovo su nova tržišta za izvoz",
    "Tekst": "Procenjuje se pad prinosa jabuka u Srbiji od 26 do 27 procenata u odnosu na prošlu godinu ... Rusi imaju sada svoje jabuke, a mi naše prodajemo čak u Indiju, Englesku.",
    "Ekstraktivna_sumarizacija": "- WAPA prognozira pad roda jabuke u Srbiji za 26–27% (240–280 hiljada t) zbog aprilskog mraza.\n- Početna cena ‘gale’ 85–90 din/kg, sada 60–65 din/kg (I klasa); izvoz 2024/25: 115.500 t, prosečno 0,79 €/kg.\n- Voćar R. Kurjački: prinos ‘greni smit’ i ‘zlatni delišes’ prepolovljen (sa ~60 na ~30 t/ha) uprkos antifrostu.\n- Cene: ‘zlatni delišes’ +6% (≈53 din/kg), ‘greni smit’ očekivano +~20% zbog tražnje.\n- EU rod sličan lanjskom; Poljska ~3,3 mil. t; Turska −~40% (~−1,5 mil. t); Kina −~5% (~−2 mil. t).\n- Izvoz preusmeren sa Rusije ka novim tržištima (Indija, Engleska).",
    "Apstraktivna_sumarizacija": "Zbog mraza Srbija ove sezone bere znatno manje jabuka, ali uz više cene za tražene sorte. Dok EU ostaje stabilna, veliki padovi u Turskoj i Kini otvaraju prostor za izvoz, pa se plasman sve više preusmerava ka Indiji i Engleskoj umesto Rusije.",
    "ChatGPT_sumarizacija": "Manji rod, jače cene: mraz skresao prinose, ali potražnja i pad konkurencije guraju izvoz ka Indiji i Engleskoj.",
    "Gemini_sumarizacija": "Srpska jabuka kratka, cena viša; tržišta se šire van Rusije zahvaljujući manjku roda u Turskoj i Kini.",
    "Claude_sumarizacija": "Sezona pod mrazom: prinosi prepolovljeni kod mnogih, ‘zlatni’ i ‘greni’ poskupljuju, izvoz seli ka dalekim tržištima."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Kultura",
    "ID": "00559",
    "Url": "https://www.blic.rs/zabava/ova-glumica-je-napisala-trenutno-najveci-hit-ane-nikolic/sygvq3x",
    "Datum": "",
    "Naslov": "Ova glumica je napisala trenutno najveći hit Ane Nikolić: \"Razne priče su došle do mene, OVO ME JE POSEBNO IZNENADILO\"",
    "Tekst": "Nedavno je napisala pesmu za Anu Nikolić pod nazivom \"Ja samo ličim na nju\", koja je postala veoma popularna ... Rale opisuje incident kao obostrano nasilje.",
    "Ekstraktivna_sumarizacija": "- Glumica Miomira Dragićević autor je hita Ane Nikolić „Ja samo ličim na nju“, trenutno najslušanijeg na platformama.\n- Kaže da piše iz ličnog i tuđih iskustava; iznenadili je brojni muški komentari i identifikacija sa tekstom.\n- Smatra da je pesma „legla“ Aninoj emociji.\n- U pozadini teksta navodi se i aktuelni konflikt Ane Nikolić i bivšeg partnera G. Ratkovića Raleta, uz njegove tvrdnje o obostranom nasilju tokom incidenta.",
    "Apstraktivna_sumarizacija": "Miomira Dragićević potpisuje Anin novi hit koji je masovno odjeknuo, naglašavajući univerzalne emocije iza teksta. U medijskoj pozadini ostaje burna priča o Aninoj vezi s Raletom i međusobnim optužbama za nasilje.",
    "ChatGPT_sumarizacija": "Glumica koja piše hitove: Miomira stoji iza Aninog viralnog singla, dok se u javnosti prepliću priča o emociji i drama s bivšim.",
    "Gemini_sumarizacija": "Autorka hita otkriva inspiraciju i mušku publiku, dok se paralelno odvija Anina turbulentna privatna priča.",
    "Claude_sumarizacija": "Pesma koja je „legla“ Ani: Dragićević spaja lične motive i masovnu identifikaciju, u senci spora sa bivšim partnerom."
  }

]