[
  {
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00210",
  "Url": "https://www.blic.rs/zabava/kristina-spalevic-otkrila-da-je-njenom-i-kristijanovom-sinu-naruseno-zdravlje/h98n526",
  "Datum": "",
  "Naslov": "\"DOBIO JE UPALU\" Kristina Spalević usred haosa sa Kristijanom naišla na novi problem, požalila se da se njihov sin ponovo razboleo",
  "Tekst": "Ovo je težak životni period za Kristinu Spalević Nakon problema sa Kristijanom, sada se i njen sin razboleo Kristina Spalević prolazi kroz prave životne probleme. Nakon što se razišla sa Kristijanom Golubovićem, a onda je i njoj narušeno zdravlje, sada je naišao novi problem. Kada krene, onda nikako da stanu nevolje, kako bi rekao naš narod. Tako je Kristina Spalević nakon što se razišla sa Kristijanom Golubovićem, otkrila da je od stresa dobila herpes na usni i da izgleda grozno. \"NEMOJ DA MI ZAFALI DLAKA ZA GLAVE\" Kristina Spalević uplašena za svoju bezbednost - otkrila ŠOK DETALJE iz odnosa sa Kristijanom Golubovićem KRISTINA SPALEVIĆ PONOVO SA SINOVIMA Kristijan Golubović se sa njima vratio u Beograd, ona u zoru objavila snimak iz doma Sada ima novi problem. Kako je objavila na Instagramu, njen i Kristijanov sin ima problema sa zdravljem. - Kića je dobio upalu ušiju - otkrila je ona i ovu situaciju je ironično opisala rečima: \"Sjajno\". Kristina i Kristijan su pre dva meseca nekoliko dana proveli u bolnici gde su se lečili njihovi sinovi. On su bili na ispitivanjima u KBC Zemun, a mališani su zakačili virus od kojeg su imali jake stomačne probleme. Podsetimo, Kristina se na Instagramu oglasila iz bolnice i objasnila simptome koje su sinovi mali. - 20 puta je povratio danas, i dalje ima apetit i pije vodu, ali sve izbaci. Dva dana pred kraj odmora su jeli piletinu u nekom restoranu. Kosta je povratio isto veče i posumnjala sam da se otrovao. Dala sam mu aktivni ugalj. Posle toga je bio dobro, kad smo stigli u Srbiju, krenula je dijareja 7-10 puta dnevno kod obojice i Kosta je opet povraćao. Dobili su probiotike i lekove za rehidrataciju. Apsolutno ništa nije pomoglo, i nenormalno su se ojeli - rekla je ona između ostalog. Kristina Spalević i Kristijan Golubović, nakon što su se rastali, ne prestaju da osuđuju jedno drugo. Sada je Kristina odlučila da tuži Kristijana Golubovića zbog pretnji smrću. Naime, Kristina Spalević je nedavno sa decom napustila porodičan dom u kom je živela sa Kristijanom Golubovićem. Kako je istakla nije želela da trpi uvrede od strane Kristijana, a kasnije je u obraćanju iznela tvrdnje da joj je pretio smrću. Sada je, kako saznajemo, donela odluku da tuži svog bivšeg partnera sa kojim je dobila dvoje dece. Kristina se, podsetimo, uključila na Instagramu i iznela šok tvrdnje o odnosu sa Kristijanom. Na ovaj korak se odlučila nakon što je on u javnost izneo tvrdnje da joj je u telefonu našao poruke.",
  "Ekstraktivna_sumarizacija": "Spalević navodi da je posle raskida sa Golubovićem usled stresa dobila herpes, a njihov sin „Kića” ponovo se razboleo (upala ušiju). Pre dva meseca oba deteta bila su u bolnici zbog gastroenteritisa. Kristina je napustila dom i najavila tužbu protiv Kristijana zbog navodnih pretnji smrću.",
  "Apstraktivna_sumarizacija": "Niz zdravstvenih i porodičnih problema pogađa Kristinu Spalević: nakon raskida i sopstvenih tegoba, sin se ponovo razboleo. Istovremeno, eskalira pravni i medijski spor sa Kristijanom Golubovićem, koga planira da tuži zbog pretnji.",
  "ChatGPT_sumarizacija": "Kristina Spalević kaže da je sin dobio upalu ušiju, dok se ona posle raskida s Golubovićem bori sa stresom i herpesom. Najavila je tužbu protiv Kristijana zbog navodnih pretnji.",
  "Gemini_sumarizacija": "- Zdravlje: sin ponovo bolestan (upala ušiju); ranije hospitalizacije zbog virusa.\n- Kontekst: raskid sa Kristijanom; stres → herpes.\n- Pravno: najavljuje tužbu protiv Golubovića zbog pretnji smrću.",
  "Claude_sumarizacija": "Porodična drama preliva se na zdravlje: dete s upalom ušiju, majka iscrpljena stresom, a u pozadini najava tužbe i javne prozivke bivšeg partnera."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00211",
  "Url": "https://www.blic.rs/slobodno-vreme/lidl-knjiga-za-decu-o-osvescenoj-ishrani-planeta-spelta-od-danas-u-prodaji/qxxk6rm",
  "Datum": "",
  "Naslov": "Lidl: Knjiga za decu o osvešćenoj ishrani \"PLANETA SPELTA\" od danas u prodaji",
  "Tekst": "Deo tiraža knjige, ukupno 2.700 primeraka, doniran je vrtićima širom Srbije za edukaciju najmlađih o održivim navikama „Planeta Spelta“ je od danas dostupna u svim prodavnicama Lidl-a po ceni od 399,99 dinara Kompanija Lidl Srbija, u saradnji sa izdavačkom kućom JRJ, objavila je edukativnu knjigu za decu pod nazivom „Planeta Spelta“. Kao deo strateške posvećenosti kompanije društveno odgovornom poslovanju i konceptu osvešćene ishrane, Lidl je uz podršku partnera, kroz kreativne ilustracije i lako razumljive pojmove, najmlađima približio način ishrane koja \"čuva zdravlje\" ljudi i planete. Čak 2.700 primeraka knjige Lidl će donirati vrtićima širom Srbije i na taj način edukovati mališane o benefitima zdravije i održivije ishrane, dok je \"Planeta Spelta\" od danas dostupna i u prodaji u svim Lidl prodavnicama. U cilju pružanja podrške roditeljima u misiji formiranja što zdravijih navika mališana već u ranom detinjstvu, kroz galaktičke avanture glavnog junaka Zigija, koji dolazi sa imaginarne planete Spelte, knjiga edukuje decu o važnosti izbalansirane ishrane, kao i uticaju njihovih svakodnevnih obroka na čitavu planetu i njene stanovnike. Dečak Zigi, prilikom posete Zemlji, shvata koliko neobične navike imaju njeni stanovnici – kupuju previše hrane i bacaju je, unose previše šećera i soli, meso je podrazumevana namirnica u svakom obroku, dok celo zrno žitarica konzumiraju veoma retko. Zato tokom svog putovanja, Zigi upoznaje decu širom sveta i uči ih kako male promene u ishrani mogu dati veliki doprinos na globalnom nivou. „Znamo da deca najbolje uče kroz priču, slike i igru - upravo zato smo stvorili ’Planetu Speltu’, kako bismo, kroz maštovitu priču i ilustracije, mališanima pokazali da upravo oni mogu biti ti super junaci, koji svojim osvešćenim navikama imaju moć da unaprede svoje zdravlje, ali i \"sačuvaju\" planetu“, izjavila je Marija Kojčić, rukovodilac odeljenja Corporate Affairs kompanije Lidl Srbija. Polazeći od uverenja da je usvajanje zdravih prehrambenih navika važno od najranijeg detinjstva, a imajući u vidu da roditelji neretko nailaze na izazove u nastojanju da deci približe njihov značaj, kompanija Lidl prepoznala je svoju ulogu i odlučila da bude pouzdan i dugoročan partner porodicama u ovoj važnoj misiji. U svim Lidl prodavnicama širom Srbije, knjiga „Planeta Spelta“ u prodaji je od danas po ceni od samo 399,99 dinara, a preporučuje se za decu uzrasta od četiri i više godina. Dodatno, kompanija Lidl Srbija će deo tiraža knjige donirati vrtićima širom Srbije, sa ciljem da knjigu učini lako dostupnom velikom broju dece. Čak 2.700 knjiga biće podeljeno u više od 340 vrtića, kako bi mališani na zabavan i afirmativan način sticali zdravije navike i tako i sami bili deo promena koje čuvaju našu budućnost. Lidlova osvešćena ishrana, kao jedan od stubova održivog poslovanja kompanije, zasniva se na „planetarno zdravoj dijeti“, naučno zasnovanom konceptu, koji je razvila EAT Lancet Komisija. Takva ishrana fokusira se kako na individualno, tako i na zdravlje planete, podrazumevajući pretežno biljnu ishranu, ali i očuvanje resursa kako bi bilo moguće prehraniti globalnu populaciju od 10 milijardi ljudi, koja se očekuje do 2050. godine. Više informacija o ovoj temi možete pronaći na sajtu kompanije.",
  "Ekstraktivna_sumarizacija": "Lidl i JRJ objavili su dečju knjigu „Planeta Spelta“ (399,99 RSD), uz donaciju 2.700 primeraka za >340 vrtića. Knjiga kroz lik Zigija promoviše izbalansiranu, pretežno biljnu ishranu, smanjenje bacanja hrane, manji unos šećera i soli. Koncept je zasnovan na EAT-Lancet „planetarno zdravoj“ dijeti.",
  "Apstraktivna_sumarizacija": "Kroz maštovitu priču i ilustracije, Lidlova „Planeta Spelta“ deci približava održivu ishranu i navike koje doprinose zdravlju i planeti, uz veliku donaciju vrtićima i pristupačnu cenu za širu dostupnost.",
  "ChatGPT_sumarizacija": "Lidl lansira edukativnu knjigu o svesnoj ishrani za decu, donira 2.700 primeraka vrtićima i promoviše EAT-Lancet principe kroz priču o Zigiju.",
  "Gemini_sumarizacija": "- Dostupnost: sve Lidl prodavnice; 399,99 RSD; preporuka 4+.\n- Donacija: 2.700 primeraka u >340 vrtića.\n- Poruka: manje otpada, manje šećera/soli, više celih žitarica i biljnih obroka (EAT-Lancet).",
  "Claude_sumarizacija": "Zigi iz „Planete Spelte“ vodi mališane kroz lekciju o tanjiru koji je dobar i za njih i za Zemlju — uz realnu akciju: hiljade poklonjenih primeraka vrtićima."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00212",
  "Url": "https://www.blic.rs/bbc/brazilski-predsednik-lula-za-bbc-nemam-nikakav-odnos-sa-trampom/8bd8tsj",
  "Datum": "",
  "Naslov": "Brazilski predsednik Lula za BBC: 'Nemam nikakav odnos sa Trampom'",
  "Tekst": "„Nemam odnos sa Donaldom Trampom\", rekao je Luiz Inasio Lula da Silva, predsednik Brazila, u ekskluzivnom intervjuu za BBC. Lula je često kritikovao američkog predsednika, ali je ovo najjasniji signal do sada o tome kako je komunikacija dva predsednika prekinuta. Iako SAD imaju suficit u trgovini sa Brazilom, Tramp je u julu nametnuo carinske tarife od 50 posto za robu iz ove zemlje. Kao razlog za ovakvu odluku Tramp je istakao suđenje za pokušaj vojnog puča u kojem je učestvovao bivši predsednik, desničar Žair Bolsonaro. Američke carine, Lula je opisao kao „očiglednu političku\" odluku. SAD su tokom proteklih 15 godina „akumulirale suficit od 410 milijardi dolarau bilateralnoj trgovini robom i uslugama\" sa Brazilom, rekao je ranije Lula, zaključivši: „Onda je jasno da je ova odluka politička\". Kao rezultat takvih mera SAD, američki potrošači suočiće se sa višim cenama brazilskih proizvoda, poručio je Lula. Bela kuća uvela je Brazilu carine od 50 odsto na izvoz robe u SAD posle dugogodišnje kazne zatvora Bolsonaru, koji su neki američki zvaničnici nazvali i „lovom na veštice\". Bolsonaro je često izražavao divljenje prema Trampu, koji ga je ugostio na njegovom imanju na Floridi 2020. godine. Trampove carine pogodile su izvoz brazilske robe u SAD, poput kafe i govedine, za koje je Lula rekao da će poskupeti. „Američki narod će platiti za greške koje predsednik Tramp pravi u odnosima sa Brazilom\", kaže on. Dvojica predsednika nikada nisu direktno razgovarali. Upitan zašto nije jednostavno pokušao da ga pozove telefonom, Lula je odgovorio:„Nikada nisam pokušao da ga pozovem, jer nikada nije želeo da razgovara.\" Tramp je ranije rekao da Lula „može da ga pozove bilo kada\". Ali Lula tvrdi da predstavnici Trampove administracije „ne žele da razgovaraju.\" Rekao je za BBC da je za američke carine saznao iz brazilske štampe. Govoreći o Trampu, rekao je da američki predsednik „nije komunicirao na civilizovan način\". „Samo ih je objavio na društvenim mrežama.“ Upitan kako bi opisao odnos sa američkim predsednikom, jednostavno je rekao: „Nema nikakvog odnosa.\" Lula je rekao da su njegovi loši odnosi sa američkim liderom izuzetak. Kaže da je izgradio odnose sa bivšim američkim predsednicima, premijerima Velike Britanije, Evropske unij, Kinom, Ukrajinom, Venecuelom i „svim zemljama sveta“. Lula je u maju bio na paradi u Moskvi povodom proslave godišnjice pobede u Drugom svetskom ratu i nije prekinuo veze sa ruskim predsednikom Vladimirom Putinom. Na pitanje sa kim ima bolji odnos - sa Trampom ili Putinom - Luka je branio vezu sa ruskim predsednikom, rekavši da su ga uspostavili kada su obojica bili predsednici „u prethodnim vremenima“. „Nemam odnos sa Trampom jer kada je Tramp izabran prvi put, nisam bio predsednik. „On ima odnos sa (Žairom) Bolsonarom (bivšim predsednikom), a ne sa Brazilom“, odgovorio je Lula. Rekao je i da će, ako sretne Trampa na Generalnoj skupštini Ujedinjenih nacija krajem septembra, „pozdraviti ga jer sam civilizovani građanin\". Tramp možda jeste „predsednik Sjedinjenih Država, ali nije car sveta!\", naglasio je Lula. Kada je BBC zatražio komentar o Lulinim kritikama na račun Trampa, portparol Bele kuće je uputio nas je na ranije komentare američkog predsednika o Brazilu. Lula je govorio i o prethodniku na funkciji, Žairu Bolsonaru, koji je osuđen prošle nedelje na 27 godina zatvora zbog planiranja državnog udara. Veće Vrhovnog suda je većinom od 4:1 proglasila Bolsonara krivim za planiranje vojnog puča pošto je izgubio izbore od Lule. Lula je za BBC rekao da su Bolsonaro i njegovi saučesnici „naškodili zemlji, pokušali puč i planirali moju smrt“. O žalbi koju su Bolsonarovi advokati najavili, Lula je rekao da se nada da će on nastaviti da „iznosi njegovu odbranu“, ali da je „za sada kriv“. Kritikovao je Trampa zbog „izmišljanja neistina\" jer tvrdi da Bolsonara progone i osudio je Trampov komentar da Brazilu nedostaje demokratija. Lula je za BBC rekao da bi, da su se neredi u Kongresu u Vašingtonu 6. januara 2021. dogodili u Brazilu, a ne u SAD, Tramp bio izveden pred sud. U opširnom intervjuu za BBC, rekao je da se zalaže za reformu Ujedinjenih nacija. Kritikovao je činjenicu da pet zemalja stalnih članica Saveta bezbednosti UN imaju moć veta na odluke. Tvrdi da je to prevagnulo u korist onih koji su pobedili u Drugom svetskom ratu, a isključilo zemlje koje predstavljaju milijarde ljudi poput Brazila, Nemačke, Indije, Japana, kao i afričkih zemalja. Rezultat je, tvrdi, to da da UN „nisu imale snagu da rešavaju sukobe\" i da je pet stalnih članica donosilo „jednostrane\" odluke o pokretanju ratova. Lula je stao u odbranu saveza Brazila sa Rusijom i Kinom, dvema zemljama u kojima su dokumentovani nezakoniti izbori i kršenja ljudskih prava. Predsednik Brazila kaže da Ujedinjene nacije treba da budu „demokratskije\". Pritisnut na pitanje o tome što i dalje kupuje rusku nafte dok Rusija vodi rat u Ukrajini, odgovorio je da je Brazil jedna od prvih zemalja koja je osudila rusku okupaciju. „Brazil ne finansira Rusiju, mi kupujemo naftu od Rusije jer nam je potrebna baš kao što Kina, Indija, Velika Britanija ili SAD moraju da je kupuju\", kaže Lula. Rekao je da kada bi UN „funkcionisale\", onda se ne bi dogodio ni rat u Ukrajini ni rat u Gazi, koji je nazvao „genocidom“. BBC je takođe pitao predsednika Lulu o klimatskom samitu COP30 u novembru, kada će Brazil biti domaćin svetskim liderima u amazonskom gradu Belemu. Na domaćem planu, brazilski predsednik se suočio sa kritikama zbog podrške bušenju nafte u blizini ušća reke Amazon. Brazilska državna naftna kompanija Petrobas i druge firme kupile su blokove teritorija za istraživanje i čekaju dozvole. Marina Silva, ministarka zaštite životne sredine, snažno se usprotivila planovima, a neke grupe za zaštitu prirode strahuju da bi to moglo da dovede do izlivanje nafte u vodama blizu Amazona. Lula tvrdi da Brazil strogo poštuje zakon u istraživanjima i da bi, ako dođe do izlivanja nafte, „njegova zemlja bila odgovorna i rešavala svaki problem“. Podržava svet bez fosilnih goriva, kaže brazilski predsedik, ali dodaje da „taj trenutak još nije došao“. „Kažite mi jednu zemlju koja je spremna za energetsku tranziciju i sposobna da se odrekne fosilnih goriva\", odgovorio je. Ali to pitanje se pokazalo kontroverznim među levičarskim glasačima. Lula, koji ima 79 godina, rekao je da još nije odlučio da li će se kandidovati i na predsedničkim izborima 2026. Rekao je da će njegovo zdravlje i njegova stranka uticati na odluku, kao i da li je to politički oportuno i da li ima šanse za pobedu. Lulin rejting je nedavno pao u istraživanjima, ali je dobio podsticaj pošto je Tramp uveo carine Brazilu. Zaključio je intervju rekavši da njegovo nasleđe obuhvata smanjenje gladi, nezaposlenosti i rast prihoda radničke klase. Pogledajte video: 'Ovo je novi život za Brazil' - reakcije na Lulinu pobedu na izborima 2022. BBC na srpskom je od sada i na Jutjubu, pratite nas OVDE. Pratite nas na Fejsbuku, Tviteru, Instagramu i Vajberu. Ako imate predlog teme za nas, javite se na bbcnasrpskom@bbc.co.uk",
  "Ekstraktivna_sumarizacija": "Lula kaže da „nema nikakav odnos“ sa Donaldom Trampom i kritikuje američke carine od 50% na brazilsku robu kao političke. Brani veze s Rusijom/Kinom, traži reformu UN (ukidanje privilegija veta), i komentariše osuđujuću presudu Bolsonaru. Otvoren je za kandidaturu 2026, ali uslovno.",
  "Apstraktivna_sumarizacija": "U opširnom razgovoru za BBC, Lula pozicionira Brazil kao autonomnog aktera: osporava Trampove carine, zagovara reformu globalnog poretka, balansira odnose s Rusijom i Kinom, i najavljuje da odluku o novoj kandidaturi donosi prema zdravlju i političkoj računici.",
  "ChatGPT_sumarizacija": "Lula za BBC: nema komunikaciju sa Trampom; carine su političke i štete i Amerikancima. Zalaže se za reformu UN, održava pragmatične veze s Rusijom/Kinom i ostavlja otvorenu 2026. kandidaturu.",
  "Gemini_sumarizacija": "- Odnosi SAD–Brazil: 50% carine; Lula tvrdi—politički motivisane.\n- Geopolitika: kritika veta u SB UN; pragmatizam prema Rusiji/Kini.\n- Unutrašnja politika: Bolsonaro osuđen; 2026. kandidatura otvorena.\n- Energija/klima: COP30, nafta kod Amazona—pravna i ekološka dilema.",
  "Claude_sumarizacija": "Lula crta mapu sveta iz Brazila: bez ličnog kanala ka Trampu, s otvorenim linijama ka Moskvi i Pekingu, i idejom da se UN „odključa“ za 21. vek—uz domaću kalkulaciju da li uopšte ponovo na izbore."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00213",
  "Url": "https://www.blic.rs/zabava/sandra-valterovic-igrala-u-dvoristu-pa-pokazala-previse-gacice-sevnule-ispod-haljine/sjs81tw",
  "Datum": "",
  "Naslov": "IGRALA U DVORIŠTU, PA JOJ SEVNULE GAĆICE Sandra obukla prekratku haljinu, a nije ni shvatila da je pokazala previše (FOTO)",
  "Tekst": "Komentari na mrežama nisu prestajali da se nižu, ali pevačica sa time nije imala problem Ranije je javnost obavestila o svom raskidu dugogodišnje veze Pevačica Sandra Valterović snimila se u dvorištu u prekratkoj haljini, a svima je zapao za oko jedan kadar! Naime, ona je čučnula u jednom trenutku dok je igrala, da su joj se jasno videle gaćice, što su mnogi i komentarisali. \"ŽAO MI JE ŠTO MU NISAM DEMOLIRALA AUTO\" Sandra Valterović besna na moćnog dečka: Posle tri godine usledio raskid, a sad mu ovako preti TETOVAŽA ŠKORPIJE NA BUTINI I NOGE U PRVOM PLANU Slika Sandre Valterović sa jahte napravila haos na mrežama (FOTO) \"KAO U HOROR FILMU\" Naša folkerka snimala nevreme u Beogradu, ispred njene zgrade padale grane: \"Auto mi je ispod drveta, jao\" - Ne znam da li je ovo namerno uradila ili nije ni primetila o čemu je reč, ali svakako ovo sve je malo preterano - bio je samo jedan od komentara na mrežama. Inače, Sandra je skoro obavestila je javnost preko Instagrama da više nije u vezi, te je objasnila da sa bivšim nije ni završila sve u dobrim odnosima. - Za sve vas koji se pitate šta se desilo. Klasika... Šta je moglo da se desi. Šta može a bude kada ste sa nekim u vezi tri godine, a on vas konstantno laže. Žao mi je što mu nisam demolirala auto jer verujte mi da je zaslužio. Neće ga oprati ni Dunav, ni Sava - napisala je pevačica na društvenim mrežama. Inače, Sandra je napravila nedavno haos na društvenim mrežama nakon što je objavila sliku sa jahte, a svi su komentarisali njen noge i tetovažu, koja je bila na intimnom delu tela.",
  "Ekstraktivna_sumarizacija": "Video Sandre Valterović u kratkoj haljini izazvao je lavinu komentara jer su joj u kadru „sevnule gaćice“. Pevačica je nedavno najavila raskid trogodišnje veze i oštro prozvala bivšeg partnera na mrežama.",
  "Apstraktivna_sumarizacija": "Još jedan viralan snimak zbog provokativnog stylinga podgrejao je interesovanje za Sandru Valterović, koja je istovremeno u fokusu zbog svežeg raskida i javnih poruka upućenih bivšem.",
  "ChatGPT_sumarizacija": "Snimak iz dvorišta Sandre Valterović postao je viralan zbog nezgodnog kadra; paralelno je potvrdila raskid i kritikovala bivšeg dečka.",
  "Gemini_sumarizacija": "- Viralan kadar: kratka haljina → „sevnule gaćice”.\n- Reakcije: komentari na mrežama, podeljena publika.\n- Kontekst: skoro raskinula vezu; javne prozivke bivšeg.",
  "Claude_sumarizacija": "Mikro-skandal sa mreža: kadar „previše“, mnogo komentara, a iza klika stoji svež raskid i ljuta poruka bivšem."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00214",
  "Url": "https://www.blic.rs/biznis/vesti/objavljena-konacna-rang-lista-za-konkurs-ipard-iii-mera-1-prva-resenja-narednih-dana/jk9jkfr",
  "Datum": "",
  "Naslov": "Objavljena konačna rang lista za konkurs IPARD III mera 1, prva rešenja narednih dana",
  "Tekst": "Lista obuhvata 70 projekata odabranih za finansiranje iz dostupnih sredstava Odobren je budžet od 4,80 milijardi dinara sa podsticajima od 60 do 75% Uprava za agrarna plaćanja Ministarstva poljoprivrede objavila je konačnu rang listu zahteva za odobravanje projekata za IPARD podsticaje u prvom javnom pozivu za investicije u fizičku imovinu poljoprivrednih gazdinstava u okviru IPARD ІІІ programa, saopštilo je resorno ministarstvo. Lista može da se nađe na sajtu Uprave za agrarna plaćanja a u skladu sa njom i raspoloživim finansijskim sredstvima, biće odobreno 70 projekata. Žiofre: Želimo da pomognemo srpskim poljoprivrednicima da budu konkurentni u EU Uprava za agrarna plaćanja apeluje: Ključni koraci za IPARD III program, vraćamo sve nije dobro popunjeno Narednih dana očekuje se uručenje prvih rešenja za podnosioce koji su ispunili uslove. Za konkurs je opredeljeno 4,80 milijardi dinara, a podsticaji se kreću od 60 do 75 odsto prihvatljivih troškova investicije, u zavisnosti od tipa investicije, kao i od toga da li je podnosilac mladi poljoprivrednik, da li se poljoprivredno gazdinstvo nalazi u planinskom području, ili je investicija vezana za upravljanje otpadom i otpadnim vodama, kao i proizvodnju i skladištenje energije iz obnovljivih izvora Predmet poziva su bile investicije u izgradnju kao i opremanje objekata, podizanje novog ili obnavljanje postojećeg višegodišnjeg proizvodnog zasada voća, podizanje novog matičnog zasada viših fitosanitarnih kategorija sadnog materijala voća, te novog matičnog zasada viših fitosanitarnih kategorija sadnog materijala grožđa. Njime su obuhvaćeni sektori mleka, mesa, voća, povrća, žitarica i industrijskog bilja, grožđa, jaja i ribarstva.",
  "Ekstraktivna_sumarizacija": "Uprava za agrarna plaćanja objavila je konačnu rang-listu IPARD III (Mera 1): biće odobreno 70 projekata, uz budžet 4,8 mlrd RSD i podsticaje 60–75% troškova. Prva rešenja slede narednih dana. Poziv je obuhvatio izgradnju/opremanje, podizanje zasada i više sektora (mleko, meso, voće, povrće, žitarice, grožđe, jaja, ribarstvo).",
  "Apstraktivna_sumarizacija": "Završen je prvi krug IPARD III za ulaganja na gazdinstvima: 70 projekata deli 4,8 mlrd RSD uz visoke stope sufinansiranja. Fokus je na modernizaciji objekata, zasadima i zelenim investicijama, a prva rešenja stižu uskoro.",
  "ChatGPT_sumarizacija": "IPARD III Mera 1: 70 projekata, 4,8 mlrd RSD, 60–75% povraćaja; obuhvaćeni ključni poljoprivredni sektori. Rešenja kreću narednih dana.",
  "Gemini_sumarizacija": "- Konačna lista: 70 odabranih projekata.\n- Budžet: 4,8 mlrd RSD; intenzitet 60–75%.\n- Fokus: objekti/oprema, podizanje zasada, OIE/otpadne vode; sektori mleko–meso–voće–povrće–žitarice–grožđe–jaja–ribarstvo.\n- Sledeće: uručivanje prvih rešenja uskoro.",
  "Claude_sumarizacija": "Zeleno svetlo za 70 IPARD projekata: jača se infrastruktura i zasadi, uz visok povraćaj i prioritet održivim ulaganjima; administrativni završetak stiže brzo."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00215",
  "Url": "https://www.blic.rs/vesti/svet/netanjahu-monstruozna-je-laz-da-je-izrael-ubio-charlie-kirk/rffmwe7",
  "Datum": "",
  "Naslov": "\"KATAR IH PLAĆA\" Mrežama se šire teorije zavere o ulozi Izraela u ubistvu Kirka, oglasio se Netanjahu: \"Monstruozna laž\"",
  "Tekst": "Netanjahu je rekao da je nedavno pozvao Kirka da poseti Izrael On je naveo i da Kirk zaslužuje \"čast, a ne laži\" Izraelski premijer Benjamin Netanjahu izjavio je danas da su onlajn teorije zavere, koje navode da je Izrael kriv za ubistvo američkog intelektualca Čarlija Kirka (Charlie Kirk), \"monstruozna i velika laž\", i da ih možda šire ljudi koje plaća Katar. - Jozef Gebels, nacistički ministar propagande, rekao je da što je laž veća, to će se brže širiti. Pa, neko je izmislio monstruoznu veliku laž, da Izrael ima neke veze sa užasnim ubistvom Čarlija Kirka. Ovo je ludo. To je lažno. To je skandalozno - rekao je Netanjahu u video izjavi objavljenoj na platformi X, koju prenosi Tajms of Izrael. BBC: Amerika je na opasnoj prekretnici, u spirali mržnje i nasilja ŠOK U AMERICI Emisija jednog od najslavnijih voditelja na svetu OTKAZANA zbog komentara o ubistvu Čarlija Kirka \"BIĆE DEPORTOVANI\" Rubio: SAD poništavaju vize za one koji slave ubistvo Čarlija Kirka Netanjahu je u pohvalio Kirka zbog njegovog proizraelskog aktivizma i dodao je da su razgovarali više puta i da je nedavno pozvao Kirka da poseti Izrael. - Sada neki šire ove odvratne glasine - možda iz opsesije, možda katarskim finansiranjem - rekao je Netanjahu. On je naveo i da Kirk zaslužuje \"čast, a ne laži\".",
  "Ekstraktivna_sumarizacija": "Netanjahu odbacuje teorije da je Izrael umešan u ubistvo Čarlija Kirka kao „monstruoznu laž“, sugerišući da ih šire akteri „možda finansirani iz Katara“. Ističe Kirkovu podršku Izraelu i navodi da ga je pozvao u posetu.",
  "Apstraktivna_sumarizacija": "Usred onlajn spekulacija o ulozi Izraela u ubistvu Čarlija Kirka, Netanjahu ih oštro demantuje i preusmerava narativ na Kirkovu proizraelsku reputaciju, uz prozivke na račun mogućeg spoljnog finansiranja dezinformacija.",
  "ChatGPT_sumarizacija": "Netanjahu: tvrdnje o izraelskoj umešanosti u ubistvo Kirka su lažne i skandalozne; Kirk je bio prijatelj Izraela.",
  "Gemini_sumarizacija": "- Tvrdnja: „monstruozna laž“ o izraelskoj ulozi.\n- Kontekst: online teorije; potencijalni „katarski“ trag.\n- Poruka: poštovanje prema Kirku, pozvan u posetu Izraelu.",
  "Claude_sumarizacija": "Premijer Izraela gasi glasine: nema veze s ubistvom Kirka; umesto toga, akcenat na njegovom proizraelskom angažmanu i mogućim izvorima dezinformacija."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00216",
  "Url": "https://www.blic.rs/vesti/drustvo/nenad-vujic-izmenama-krivicnog-zakonika-poostrene-mere-su-za-silovatelje/j95zwkv",
  "Datum": "",
  "Naslov": "Nenad Vujić: Izmenama Krivičnog zakonika pooštrene mere su za silovatelje, širimo krug žena koje štitimo od obljube i silovanja",
  "Tekst": "Kaznena politika za delo silovanja ostaje stroga, sa najmanje pet godina zatvora do doživotne kazne Predlog je naišao na kritike i polemike, što je otvorilo prostor za dalju raspravu \"Kada govorimo o krivičnom delu silovanje i obljuba bez pristanka, stvara se pogrešan utisak da se ukida krivično delo silovanje. Naprotiv, to krivično delo je sada mnogo jasnije, a kaznena politika je pooštrena\", rekao je ministar pravde Nenad Vujić. On je gostujući na RTS-u rekao da na javnoj raspravi očekuje predloge svih onih koji imaju primedbe. Nacrt izmena i dopuna Krivičnog zakonika, koji je izložen na javnu raspravu do 1. oktobra, izazvao je polemike. Za deo javnosti, sporne su odredbe o novom krivičnom delu - obljuba bez pristanka. Kritičari kažu da bi takva promena otežala pravično kažnjavanje silovanja. Prigovora ima i zbog izmene prema kojoj će za postavljanje prepreka na putevima moći da se ide u zatvor. Prema nekim tumačenjima, to bi krivično odgovornim učinilo i organizatore aktuelnih političkih protesta na kojima se služilo i blokiranjem ulica. Naveo je da je za krivično delo silovanje minimalna kazna od pet godina do doživotnog zatvora. \"Sa novim krivičnim delom obljublja bez pristanka proširujemo krug lica koja se štite, jer je praksa pokazala da imamo grupu žena koje ostaju bez zaštite zato što za krivično delo silovanja je potrebna sila, pretnja, nemoć lica. Kod krivičnog dela obljuba bez pristanka samo je bitna činjenica odsustvo jasnog pristanka žrtve\", objasnio je ministar. \"Ovde imate samo da je žena rekla 'ne' i to 'ne' znači 'ne'. Ono može biti izraženo glasom ili određenim ponašanjem gde se podrazumeva da je to 'ne'. Ovo delo se lakše dokazuje i proširujemo krug lica\", rekao je Vujić. Prema njegovim rečima, poenta je da se ne troši vreme dokazivanje sile, pretnje, nego da imamo element koji obuhvata žene žrtve koje nisu bile obuhvaćene. \"Mi širimo krug žena koje štitimo od obljube i silovanja. Ukoliko postoji sila ili pretnja, onda to jeste silovanje, a ovde uvodimo novu kategoriju žrtava\", rekao je ministar. Rekao je da se time uvodi dodatna zaštita za žene, zato što postoji samo njena tvrdnja da nije pristala. \"Da li je izrečeno 'da', odnosno 'ne', ili svojim ponašanjem, svojim stavom, da li mi želimo da ostavimo te žene bez ikakve zaštite ili ne želimo. Naravno, u ovoj debati mi treba da još dodatno pojasnimo, iščistimo, ako je potrebno, da unesemo i objašnjenje šta to znači pristanak\", rekao je ministar.",
  "Ekstraktivna_sumarizacija": "Ministar pravde tvrdi da se krivično delo silovanja ne ukida već precizira, a kazne ostaju stroge (min. 5 godina do doživotno). Uvodi se novo delo „obljuba bez pristanka“ radi zaštite slučajeva bez sile/pretnje—ključan je izostanak pristanka. Nacrt je na javnoj raspravi i izazvao je polemike.",
  "Apstraktivna_sumarizacija": "Predložene izmene KZ pomeraju fokus na pristanak: silovanje ostaje strogo sankcionisano, a novi delikt treba da pokrije „sivu zonu“ bez dokazivanja sile. Javna rasprava treba da razjasni definiciju pristanka i otkloni bojazni o zloupotrebi i preširokoj primeni.",
  "ChatGPT_sumarizacija": "Vujić: pooštravamo i preciziramo – silovanje ostaje, uvodi se „obljuba bez pristanka“ sa akcentom na „NE znači NE“. Rasprava otvorena do 1. oktobra.",
  "Gemini_sumarizacija": "- Kaznena politika: stroga (5 god – doživotno).\n- Novi delikt: obljuba bez pristanka → fokus na odsustvo pristanka, lakše dokazivanje.\n- Proces: javna rasprava; kritike i nedoumice oko definicija i primene.",
  "Claude_sumarizacija": "Reforma ide ka modelu „pristanak u središtu“: proširuje zaštitu žrtava i čini normu jasnijom, ali traži fino podešavanje definicija kroz raspravu."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00217",
  "Url": "https://www.blic.rs/biznis/vesti/nekada-ekolosko-ruglo-sada-turisticki-biser-priboja-turisti-ce-hrliti-evo-zasto/q8kcr3v",
  "Datum": "",
  "Naslov": "Nekada ekološko ruglo, sada turistički biser Priboja: Potpećko jezero sa jedinstvenim Ribarskim naseljem postaće omiljeno mesto turista, evo zašto",
  "Tekst": "Ustanova za fizičku kulturu 'Sportski centar' proširila je infrastrukturu sportskih objekata u protekloj godini Potpećko jezero postaje sve atraktivnija turistička destinacija i izletište za lokalne posetioce i turiste U rejonu Potpećkog jezera, gde je izgrađeno i Ribarsko naselje, uskoro će se skupštinskom odlukom definisati zona sporta i rekreacije, čime će se samo potvrditi i zaokružiti sve atraktivnija turistička destinacija, koja je već poodavno postalo omiljeno i gotovo nezaobilazno izletište i to ne samo Pribojaca. - Predlog odluke o izradi Plana detaljne regulacije ove zone, kojim će se definisati građevinski rejon sa površinama javne namene za sport i rekreaciju, utvrdilo je Opštinsko veće, a očekuje se da zeleno svetlo dobije i na prvoj narednoj sednici lokalnog parlamenta, rečeno je na sednici Opštinskog veća Priboja. Smeštaj od 11 evra! Traži se mesto više u ovoj banji u Srbiji: Jedinstvena je u svetu, evo šta je čini posebnom Ovaj put je žila kucavica Pribojske Banje: Spaja ovu turističku lokaciju sa selima i prugom, sada se radi obnova Spektakl na Ribničkom jezeru na Zlatiboru: Počela letnja sezona na najvećoj turističkoj atrakciji Pribojski većnici razmatrali su i Izveštaj o radu za proteklu godinu Ustanove za fizičku kulturu “Sportski centar”, u čijem sastavu su sportski objekti: fudbalski stadion sa atletskom stazom, fiskulturna sala ispod tribina, teren za mali fudbal sa veštačkom travom, gradski bazeni, gradska streljana i teniski teren sa šljakom. Poslednjih godina u ovoj ustanovi, pored redovnih aktivnosti, dosta se radilo i na infrastrukturnom planu. „Sportski centar Priboj“, u ime lokalne samouprave, od pre koju godinu, gazduje i dečjim i omladinskim odmaralištem u Sutomoru, gde značajan broj pribojskih mališana uživa u čarima mora po vrlo povoljnim cenama.",
  "Ekstraktivna_sumarizacija": "Opština Priboj planira zonu sporta i rekreacije oko Potpećkog jezera i Ribarskog naselja kroz Plan detaljne regulacije. Lokacija je već popularno izletište, a razvoj podržava i „Sportski centar“ koji je unapredio lokalnu sportsku infrastrukturu.",
  "Apstraktivna_sumarizacija": "Potpećko jezero izrasta u uređenu turističku celinu: formalizacija sportsko-rekreativne zone i ulaganja u infrastrukturu treba da pretvore nekada problematičan prostor u prepoznatljiv adut pribojske turističke ponude.",
  "ChatGPT_sumarizacija": "Priboj definiše sportsko-rekreativnu zonu kod Potpećkog jezera/Ribarskog naselja; mesto već privlači posetioce, a prate ga ulaganja u sportsku infrastrukturu.",
  "Gemini_sumarizacija": "- Plan: PDR zona sporta i rekreacije.\n- Lokacija: Potpećko jezero + Ribarsko naselje → već popularno izletište.\n- Podrška: rad „Sportskog centra“ i širenje objekata.\n- Očekivanje: jačanje turističke ponude Priboja.",
  "Claude_sumarizacija": "Od „ekološkog rugla“ do mamca za turiste: pravni okvir i sportska infrastruktura treba da zaključe transformaciju Potpećkog jezera."
},

{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00218",
  "Url": "https://www.blic.rs/zabava/kaja-ostojic-od-muza-dobila-poklon-od-14500-evra-pohvalila-se-komadom-nakita/tkv2yvj",
  "Datum": "",
  "Naslov": "KAJA OSTOJIĆ OD MUŽA DOBILA POKLON OD 14.500 EVRA Pevačica se javno pohvalila, zasijalo bogatstvo na njenoj ruci",
  "Tekst": "Kaja Ostojić je proslavila 42. rođendan i prvu godišnjicu braka. Na mrežama se pohvalila i skupocenim poklonom Kaja Ostojić ovih dana ima mnogo razloga za slavlje buduću da je pre nedelju dana proslavila 42. rođendan, ali i prvu godišnjicu braka sa suprugom Milošem Čujovićem. Kaja je tako odlučila da joj cela nedelja prođe u slavljeničkom tonu, pa je sada i pokazala kako se provela prethodnih dana. KAJA OSTOJIĆ BEZ ODEĆE Samo peškirić preko njenog zgodnog tela: Pevačica usijala društvene mreže ŠOK I NEVERICA! KAJA OSTOJIĆ NA ODMORU ZATEKLA NEPOŽELJNOG GOSTA Sve snimila: \"Došao je u posetu\" Tu je bilo restorana, ića i pića, a nije nedostajalo ni slavljeničke torte sa koje je oduvala svećice. Ono što je posebno istakla jeste narukvica marke \"Cartier\" koju je dobila od supruga Miloša, a čija vrednost je 14.500 evra. - Rođendanska nedelja. Dobro, ne samo to, već i godišnjica braka, nova pesma…neka nam nikada ne manjka razloga za slavlje - napisala je ona u opisu objave. Kaja se udala za Miloša i to je njen četvrti brak po redu. Ono što je mnogima bilo čudno jeste to što se pevačica udala u crnoj venčanici. Svadba je upriličena na Kosmaju, a pre venčanja su posvetili tetovaže jedno drugome. Oboje su istetovirali datum koji im je, po svemu sudeći, jako važan - 26.03.2024. godine, on na ruci, a ona ispod grudi. Kaja ne krije koliko je sada srećna pored Miloša, a često objavljuje njihove zajedničke trenutke na mrežama, gde može da se vidi da istinski uživaju u ljubavi.",
  "Ekstraktivna_sumarizacija": "Kaja Ostojić proslavila 42. rođendan i prvu godišnjicu braka; od supruga dobila Cartier narukvicu vrednu ~14.500 € i time se pohvalila na mrežama.",
  "Apstraktivna_sumarizacija": "Nedelju proslava Kaja je obeležila luksuznim poklonom supruga i porukom da slavlja ne manjka; podseća i na nesvakidašnje venčanje u crnoj haljini i zajedničke tetovaže.",
  "ChatGPT_sumarizacija": "Kaja slavi rođendan i godišnjicu braka; pokazala Cartier narukvicu od 14.500 €. U srećnom braku s Milošem, često dele zajedničke trenutke.",
  "Gemini_sumarizacija": "- Povod: 42. rođendan + 1. godišnjica.\n- Poklon: Cartier narukvica (~14.500 €).\n- Detalj: crna venčanica, zajedničke tetovaže datuma.\n- Ton: slavlje i javno deljenje na mrežama.",
  "Claude_sumarizacija": "Luksuzni poklon i javna objava u znaku rođendana i godišnjice; narativ o „novom poglavlju“ sa suprugom ostaje centralan."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00219",
  "Url": "https://www.blic.rs/vesti/beograd/zbog-radova-na-novom-beogradu-privremeno-se-ukida-jedno-stajaliste/t4591kc",
  "Datum": "",
  "Naslov": "Počinju radovi u ovoj ulici na Novom Beogradu, privremeno se ukida jedno stajalište, evo i do kada",
  "Tekst": "Autobuske linije 18 i 78 neće stajati na stajalištu u zoni radova Javni prevoz će nastaviti da funkcioniše regulisanim režimom proširenja kolovoza Tokom izvođenja radova na redovnom održavanju u Ulici Pariske komune na opštini Novi Beograd doći će do privremenog ukidanja autobuskog stajališta \"IX beogradska gimnazija\", saopštio je Sekretarijat za javni prevoz. U vremenskom periodu od 19. do 29. septembra doći će do zauzeća kolovoza krajnje desne saobraćajne trake u Ulici Pariske komune, u delu od Ulice Tošin bunar do Ulice Studentske i privremenog ukidanja autobuskog stajališta \"IX beogradska gimnazija\", za linije 18 i 78 (šifra stajališta je 458, smer ka gradu), koje se nalazi u zoni radova. Nove izmene javnog prevoza u Beogradu od sutra: Evo koje linije menjaju trasu i do kada \"Linije javnog prevoza će funkcionisati u redovnom režimu preostalom širinom kolovoza, regulisano privremenim saobraćajnim znakovima\", navodi Sekretarijat za javni prevoz.",
  "Ekstraktivna_sumarizacija": "Zbog radova u ul. Pariske komune (19–29. septembar) privremeno se ukida stajalište „IX beogradska gimnazija“ za linije 18 i 78; saobraćaj ide suženim kolovozom uz privremenu signalizaciju.",
  "Apstraktivna_sumarizacija": "Desna traka biće zauzeta tokom održavanja, pa linije 18 i 78 preskaču jedno stajalište. Prevoz funkcioniše, ali uz redukovanu širinu i privremena obeležja.",
  "ChatGPT_sumarizacija": "Novi Beograd: radovi u Pariske komune 19–29/9; ukida se stajalište „IX beogradska gimnazija“ (18, 78). Prevoz ide uz privremenu signalizaciju.",
  "Gemini_sumarizacija": "- Period: 19–29. septembar.\n- Promena: ukida se stajalište 458 (smer ka gradu) za 18/78.\n- Režim: sužen kolovoz + privremeni znakovi.",
  "Claude_sumarizacija": "Kratkotrajno ukidanje jednog stajališta zbog održavanja; linije nastavljaju bez promene trase, uz ograničeni profil saobraćaja."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00220",
  "Url": "https://www.blic.rs/vesti/politika/djuric-intenzivno-cemo-raditi-na-otvaranju-strateskog-dijaloga-izmedju-srbije-i-sad/ctrmlk7",
  "Datum": "",
  "Naslov": "Đurić: Intenzivno ćemo raditi na otvaranju strateškog dijaloga između Srbije i SAD (FOTO)",
  "Tekst": "Đurić je istakao značaj izgradnje poverenja i razumevanja u prethodnim godinama. Cilj dijaloga je produbljivanje saradnje u svim sferama između dve države. Ministar spoljnih poslova Marko Đurić izjavio je danas da će se u narednih nekoliko meseci intenzivno raditi na pripremama i otvaranju strateškog dijaloga između Srbije i SAD. Đurić je na konferenciji za medije u Skupštini Srbije rekao da će se raditi na tome da se produbi saradnja u svim oblastima sa Amerikom. STRATEŠKI DIJALOG SRBIJE I AMERIKE Dogovoren za jesen, na stolu i teške teme: Evo gde su se INTERESI POKLOPILI (VIDEO) - Nastavićemo da unapređujemo našu saradnju i dalje - poručio je Đurić, uoči konferencije \"Dani Amerike\", u organizaciji Kongresa srpsko-američkog prijateljstva. On je ocenio da su značajni iskoraci na jačanju veza i unapređenju poverenja, razumevanja i poštovanja između Srbije i SAD napravljeni u vreme uprave predsednika Amerike Donalda Trampa i predsednika Srbije Aleksandra Vučića. - Čvrsto verujem da je izgradnja strateških odnosa između dve zemlje srpski nacionalni interes i svedok sam toga šta sve možemo da uradimo zajedno kada udružimo snage u oblasti odbrane, ekonomije i svim drugim oblastima - rekao je Đurić. Kako je rekao, jedan od primera je i NBA liga, dodajući da je to veliki izvor ponosa za sve nas. Konferenciji prisustvuje i komandant Nacionalne garde Ohaja brigadni general Metju Vudrof, a Đurić je kazao da Srbija i Ohajo imaju posebnu vezu i da srpske oružane snage i nacionalna garda Ohaja imaju duboke odnose koji su već zreli. Otpravnik poslova u američkoj ambasadi Aleksandar Titolo rekao je da je uzbuđen što će se pokrenuti strateški dijalog i što će se razgovarati o konkretnim stvarima koji će doprineti boljitku građana obe zemlje.",
  "Ekstraktivna_sumarizacija": "Šef diplomatije Marko Đurić najavljuje pripreme za otvaranje strateškog dijaloga Srbija–SAD u narednim mesecima radi produbljivanja saradnje u svim oblastima; istaknuti primeri su odbrana, ekonomija i partnerstvo s Nacionalnom gardom Ohaja.",
  "Apstraktivna_sumarizacija": "Beograd i Vašington ciljaju institucionalizovan, „strateški“ format razgovora; akcenat je na poverenju, praktičnim projektima i jačanju veza u odbrani i ekonomiji.",
  "ChatGPT_sumarizacija": "Đurić: pokrećemo strateški dijalog sa SAD – fokus na produbljenju saradnje, uz postojeću konekciju s Nacionalnom gardom Ohaja.",
  "Gemini_sumarizacija": "- Vremenski okvir: naredni meseci.\n- Cilj: formalizovan dijalog i širenje saradnje.\n- Stubovi: odbrana, ekonomija, institucionalne veze (Ohajo NG).",
  "Claude_sumarizacija": "Najava „strateškog dijaloga“ kao platforme za stabilnije i šire odnose sa SAD; poruka o kontinuitetu i pragmatičnim projektima."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00221",
  "Url": "https://www.blic.rs/zabava/ovaj-fudbaler-je-unuk-sabana-saulica-talenat-nasledio-od-dede-zivi-daleko-od-srbije/3m75d4d",
  "Datum": "",
  "Naslov": "(FOTO) OVAJ FUDBALER JE UNUK ŠABANA ŠAULIĆA Talenat nasledio od dede, živi daleko od Srbije",
  "Tekst": "Trenutno nastavlja svoju profesionalnu fudbalsku karijeru u Bangkoku. S suprugom Aleksandrom ima dve ćerke, Lanu i Masu. Unuk pokojnog pevača Šabana Šaulića je fudbaler Luka Adžić. Luka Adžić je nekada igrao u Crvenoj zvezdi i bio je jedan od najtalentovanijih mladih igrača svoje generacije. Sa OVOM PEVAČICOM je Šaban Šaulić viđen nekoliko sati pre nego što je izgubio život: Upoznao ju je u \"Zvezdama Granda\", a ona NIJE NI SLUTILA da će to biti njihov poslednji susret ŠABAN ŠAULIĆ TRI MESECA PRED SMRT SASTAVIO TESTAMENT Evo kome je pripalo svo bogatstvo Fudbalsku karijeru je nastavio u Bangkoku, a juče je proslavio svoj 27. rođendan. Luka je, nakon što je otišao iz Crvene zvezde, igrao u nekoliko evropskih kluбova, a talenat za sport je nasledio od dede koji je pored muzike i dobro igrao fudbal. Inače, Luka sa suprugom Aleksandrom ima dve ćerke- stariju Lanu i mlađu Masu, koja je rođena krajem 2024. godine u Bangkoku. Oni su nedavno napravili slavlje povodom krštenja naslednica. Kralj narodne muzike Šaban Šaulić koji je život tragično izgubio u saobraćajnoj nesreći u Nemačkoj pre šest godina, a iako je posedovao luksuznu vilu u Beogradu, svaki slobodan trenutak je koristio da ode u Krčedin gde je sebi i porodici izgradio vikendicu. - On je u Krčedinu boravio od aprila do oktobra. Najviše je voleo da peca i uživa u prirodi. Pre nego što je kupio plac i sagradio kuću, često je odlazio kod svog prijatelja Miše, gde su zajedno pecali. Kasnije je podigao sopstvenu oazu i tamo provodio najviše vremena. Vikendom bi odlazio da odradi nastupe i odmah se vraćao u Krčedin, ukoliko mu obaveze to dozvoljavaju. U suštini, bio je tamo kad god nije imao snimanja ili društvene obaveze u Beogradu - otkrio je izvor. VIDEO:Goca Šaulić jeca na sav glas na Šabanovom grobu, deca je grle",
  "Ekstraktivna_sumarizacija": "Unuk Šabana Šaulića, fudbaler Luka Adžić (27), igra u Bangkoku; sa suprugom Aleksandrom ima dve ćerke. Karijeru je gradio preko Zvezde i evropskih klubova.",
  "Apstraktivna_sumarizacija": "Luka Adžić nastavlja karijeru daleko od Srbije i gradi porodicu u Tajlandu; mediji podsećaju i na dedino nasleđe i vezu sa Krčedinom.",
  "ChatGPT_sumarizacija": "Luka Adžić, Šabanov unuk, danas igra u Bangkoku; napunio 27, oženjen, otac dve devojčice. Put vodio od Zvezde do inostranstva.",
  "Gemini_sumarizacija": "- Identitet: unuk Šabana, Luka Adžić.\n- Lokacija/karijera: Bangkok; ranije Zvezda + EU klubovi.\n- Privatno: supruga Aleksandra, ćerke Lana i Masa.",
  "Claude_sumarizacija": "„Šabanov gen“ u sportu: Adžić je stabilizovao karijeru i porodični život u Bangkoku, daleko od domaće scene."
},
  
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00222",
  "Url": "https://www.blic.rs/biznis/vesti/oduzeta-dozvola-za-rad-menjacnici-pirana-ovo-je-razlog/eqdrypw",
  "Datum": "",
  "Naslov": "Oduzeta dozvola beogradskoj menjačnici \"Pirana\", ovo je razlog",
  "Tekst": "Kompaniji je zabranjeno sklapanje novih pravnih poslova i primanje naloga za plaćanje Društvo mora obavestiti korisnike o proceduri podnošenja zahteva za povraćaj Izvršni odbor Narodne banke Srbije doneo je rešenje kojim se oduzima dozvola za pružanje platnih usluga privrednom društvu \"Preduzeće za trgovinu i usluge Mićo Commerce DOO, Beograd\". Dotična firma ima ogranke poznate kao \"Pirana\" menjačnice. Dozvola, izdata ovom društvu 2016. godine, prestaje da važi danom donošenja rešenja. Nakon prestanka važenja dozvole menjačnici, kompaniji je zabranjeno zaključivanje novih pravnih poslova i primanje platnih naloga. NBS je naložila da društvo obezbedi sredstva za povraćaj korisnicima u visini svih neizvršenih platnih naloga i pripadajućih provizija, kao i da bez odlaganja obavesti korisnike o roku i načinu podnošenja zahteva za povraćaj sredstava. Rok za povraćaj ne može biti kraći od 13 meseci od prijema pojedinačnog platnog naloga. Takođe, društvo je dužno da zatvori sve račune otvorene kod banaka za izvršavanje platnih naloga, osim računa namenjenog zaštiti novčanih sredstava korisnika, te da Narodnoj banci Srbije redovno dostavlja dokaze o svim preduzetim radnjama. Ukoliko ne postupi u skladu sa nalozima iz rešenja, \"Mićo Commerce\" može se suočiti sa novčanim kaznama do 5 miliona dinara ili do 10% ukupnog prihoda iz prethodne godine, a kazne do milion dinara mogu biti izrečene i članovima organa upravljanja. Kompanija je obavezna i da Agenciji za privredne registre prijavi sve promene nastale usled oduzimanja dozvole. Podsetimo, postoji sumnja da menjačnica nije prosleđivala novac od uplata računa za komunalije nadležnim firmama. Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "NBS je oduzela dozvolu „Mićo Commerce“ (menjačnice „Pirana“), zabranila nove poslove i naložila obavezni povraćaj sredstava korisnicima i zatvaranje operativnih računa; preti i visoke novčane kazne za nepostupanje.",
  "Apstraktivna_sumarizacija": "Zbog nepravilnosti, menjačničkoj mreži „Pirana“ ukinuta je licenca. Firma mora da obezbedi povraćaj svih neizvršenih uplata, obavesti klijente o proceduri i dostavlja NBS dokaze o sprovođenju mera.",
  "ChatGPT_sumarizacija": "„Pirani“ je skinuta licenca: nema novih poslova, sledi povraćaj novca i gašenje računa uz nadzor NBS; u suprotnom slede kazne.",
  "Gemini_sumarizacija": "- Licenca: oduzeta odmah.\n- Obaveze: povraćaj sredstava, obaveštenje klijentima (rok ≥ 13 meseci), zatvaranje računa.\n- Sankcije: do 5 mil. RSD ili 10% prihoda; odgovornost uprave.",
  "Claude_sumarizacija": "Regulator gasi „Piranu“ i aktivira zaštitne mehanizme za klijente – prioritet su povraćaji i kontrolisano gašenje poslovanja."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00223",
  "Url": "https://www.blic.rs/vesti/politika/bogdan-jovicic-u-strajku-gladju-uprava-negira-nehumano-postupanje/bpc48z1",
  "Datum": "",
  "Naslov": "\"NIJE TAČNO DA SE KRILO DA ŠTRAJKUJE GLAĐU\" Oglasili se iz Uprave za izvršenje krivičnih sankcija o slučaju Bogdana Jovičića",
  "Tekst": "Tvrdi se da su \"u pritvoru praćene sve procedure i regulative u vezi sa štrajkom glađu i njegovim zdravstvenim stanjem\" Jovičić je obavešten o smrti svog oca blagovremeno i omogućeno mu je da prisustvuje sahrani, kažu iz Uprave za izvršenje krivičnih sankcija Nakon dijagnostike, odluka o eventualnom uključivanju terapije pritvorenom B.J. u Specijalnoj zatvorskoj bolnici u Beogradu Uprava za izvršenje krivičnih sankcija saopštava da će pritvorenom licu Bogdan Jovičić, koji je juče smešten u Specijalnu zatvorsku bolnicu u Beogradu tokom petog dana štrajka glađu, danas biti obavljena sva potrebna dijagnostika nakon čega će biti doneta odluka u pogledu potrebe uključivanja terapije, saopšteno je iz Uprave za izvršenje krivičnih sankcija o slučaju studenta Bogdana Jovičića koji je u pritvoru nakon napada na prostorije SNS u Novom Sadu koji se desio u avgustu. - Od trenutka kad je 12. septembra odlučio da stupi u štrajk glađu, zbog, kako je naveo u pisanoj izjavi, nezadovoljstva radom suda, svakodnevno su mu praćeni svi vitalni parametri nakon čega su juče lekari tog zavoda doneli odluku da se lice smesti u bolnicu u Beogradu, a uz dobijeno odobrenje suda, saopštavaju iz Uprave za izvršenje krivičnih sankcija. Student Bogdan Jovičić prebačen u zatvorsku bolnicu u Beogradu: Oglasila se Uprava za izvršenje krivičnih sankcija Protest roditelja u Mirijevu, u više gradova okupljanja u znak podrške studentu Bogdanu Jovičiću: U Novom Sadu blokiran Varadinski most - Kao što smo juče saopštili, sve osobe koje imaju odobrenje nadležnog suda u Novom Sadu mogu da ga posete u Specijalnoj zatvorskoj bolnici u Beogradu. Povodom novih navoda koji su pojavili da se prema B.J. tokom boravka u pritvoru nehumano postupalo, još jednom ističemo da su takve tvrdnje neosnovane i da nijednom zaposlenom nije bila namera da se to lice dovede u nehuman i degradiran položaj jer bi takvo ponašanje bilo sankcionisano - poručuju iz Uprave za izvršenje krivičnih sankcija. - Za početak, nije tačno da se krila činjenica da B.J. štrajkuje glađu od 12. septembra (petak) jer je uprava zavoda po zakonu dužna da obavesti nadležan sud kada lice u pritvoru stupi u štrajk glađu, što je u ovom slučaju i urađeno i usmenim i pisanim putem. - Njegov advokat ga je posetio prvi radni dan, 15. septembra (ponedeljak) kada je i saznao da odbija da uzima hranu. U pogledu navoda da je ovom licu mnogo kasnije rečeno da mu je otac preminuo, ističemo da to nije istina jer je on sam 2. septembra oko 10 časova u razgovoru sa sudijom izvršenje u sobi u kojoj je bio smešten, u prisustvu zaposlenih, rekao da mu je majka tokom posete tog istog jutra rekla da mu je otac preminuo, saopšteno je. - Sudija mu je tada rekla da treba da napiše molbu postupajućem sudiji da mu sud dozvoli da bude izveden iz pritvorske jedinice kako bi prisustvovao sahrani svog oca, a odobrenje suda je stiglo u zatvor 4. septembra posle 15 časova kada stiže i sva druga pošta. Nije tačno ni da je ovom licu omogućeno da bude vrlo kratko na sahrani 6. septembra jer je lice dovezeno 15 minuta ranije na mesto gde je organizovana sahrana u 11 časova, kojoj je prisustvovao sve vreme do 11.30 časova. Nije tačna ni tvrdnja da je B.J. prisustvovao sahrani tokom trajanja štrajka glađu jer je sahrana organizovana šest dana pre njegove odluke da stupi u štrajk - saopštili su iz Uprave krivičnih sankcija. - Još jednom ističemo da su pripadnici Službe za obezbeđenje dužni da poštuju bezbednosne procedure tokom izvođenja lica iz pritvorske jedinice van zatvora za šta se koriste lisice i za ruke i za noge. U slučaju B.J. one su upotrebljene samo za noge kako bi mu bilo omogućeno da primi saučešće od svih koji su bili prisutni na sahrani - saopšteno je. - Povodom komentara u kojima je upoređivano izvođenje osuđenika iz zatvora na sahranu sa izvođenjem ovog lica iz pritvora, podsećamo da postoji razlika u sprovodu lica iz pritvora i lica na izvršenju kazne zatvora i da se vezivanje uvek primenjuje kod pritvorenih lica. U skladu sa Pravilnikom o merama za održavanje reda i bezbednosti u zavodima za izvršenje krivičnih sankcija, koji se odnosi na sprovod lica iz pritvorskih jedinica, “vezivanje ruku i nogu vrši se sredstvima za vezivanje na način kojim se ne nanose telesne povrede licu koje se vezuje” - kažu u Upravi za izvršenje krivičnih sankcija. - Sa druge strane, osuđenici su razvrstani u zatvoreno, poluotvoreno i otvoreno odeljenje od čega i zavisi da li će lice biti vezano. U skladu sa Zakonom o izvršenju krivičnih sankcija, osuđenici u poluotvorenom i otvorenom odeljenju imaju izlaske u grad, omogućeno im je da odlaze u posete porodicama za vikende i praznike, koriste nagradno odsustvo, imaju slobodne dane na ime radnog angažovanja... Još jednom, stojimo na raspolaganju svim institucijama koje kontrolišu rad kazneno- popravnih ustanova da provere ophođenje zaposlenih prema B.J. sve vreme tokom boravka u pritvoru i da li je bilo nehumanog postupanja u bilo kom trenutku - saopšteno je iz Uprave za izvršenje krivičnih sankcija. Juče su održani protesti u Novom Sadu, Kragujevcu i Beogradu u znak podrške studentu Jovičiću. Sinoć je bio blokiran Varadinski most, a zahtevi su: puštanje Jovičića da se brani sa slobode, puštanje da se brane sa slobode svi oni koji su optuženi za pokušaj ubistva zbog navodnog napada na pripadnike Kobri 14. avgusta u Novom Sadu, kao i zahtev za puštanje svih poljoprivrednika uhapšenih tokom protesta 15. septembra u ovom gradu. Studenti u blokadi su najavili protest i za danas. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "UIKS negira nehumano postupanje prema Bogdanu Jovičiću: tvrde da je štrajk glađu evidentiran od 12. 9, vitalni parametri praćeni, obezbeđen premeštaj u bolnicu, te da je blagovremeno obavešten o smrti oca i prisustvovao sahrani.",
  "Apstraktivna_sumarizacija": "Uprava ističe da su procedure ispoštovane (zdravstveni nadzor, pravovremena obaveštenja, sprovođenje na sahranu), a vezivanje označava kao standardnu meru za pritvorenike.",
  "ChatGPT_sumarizacija": "Zatvorska uprava: sve po proceduri u slučaju Jovičića – štrajk zabeležen, zdravlje praćeno, sahrana omogućena; optužbe za nehumanost odbacuju.",
  "Gemini_sumarizacija": "- 5. dan štrajka → premeštaj u Specijalnu bolnicu.\n- Procedura: obavešten sud, advokat posetio, evidencija vitalnih parametara.\n- Sahrana: prisustvo omogućeno, vezivanje nogu po propisu.",
  "Claude_sumarizacija": "Institucionalni odgovor naglašava formalnu ispravnost postupanja i minimalizuje optužbe za nehuman tretman."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00224",
  "Url": "https://www.blic.rs/slobodno-vreme/sapcani-odusevili-srbiju-izneli-sto-nasred-ulice-okrenuli-prase-pa-napravili-gozbu/2mn6z7y",
  "Datum": "",
  "Naslov": "Šapčani potezom oduševili Srbiju: Postavili sto nasred ulice, okrenuli prase pa napravili gozbu - sve zbog jednog cilja (FOTO)",
  "Tekst": "Komšije iz Podrinjske ulice u Šapcu organizovale su nesvakidašnji događaj uz prase na ražnju. Cilj ovog skupljanja bio je druženje i zabava, praćeno hranom, pićem i muzikom. Nesvakidašnji prizor iz Mačve oduševio je Srbiju! Naime, gotovo ceo komšiluk izašao je na ulicu i okrenuo prase samo sa jednim ciljem - zabava i druženje! Ovakav prizor zabeležen je u Podrinjskoj ulici u Šapcu, a komšije su se okupile, može biti i tek onako, i rešile da uživaju uz hranu, piće i muziku. \"Komšije su rešile da se druže uz dobru hranu, piće i muziku. Nadamo se da će prerasti u tradiciju i biti primer svima\", stoji u opisu fotografija objavljenih na Instagram profilu \"vestisabac\". Prase na ražnju, lepinje, kupus salata, nešto da se \"zalije\", zapravo su, iako zanimljiva stvar, samo ukras na tortu ovog prizora. Torta je ta ljudska dimenzija, taj duh zajedništva, dobre volje, sjajne energije, suživota. Među lepim komentarima na ovu objavu, izdvojili bi reči jedne osobe koja ovim izgleda uopšte nije iznenađena: \"U toj ulici žive najdivniji i najdruželjubiviji ljudi, između ostalih i moji dragi Milutinovići\". Očigledno nije svuda izumrlo pravo druženje koje je krasilo stara vremena. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "Komšije iz Podrinjske ulice u Šapcu priredile ulično druženje uz prase na ražnju, muziku i piće – inicijativa zajedništva koja bi mogla postati tradicija.",
  "Apstraktivna_sumarizacija": "Topla komšijska fešta pretvorila se u viralnu pohvalu zajedništvu; akcenat nije na gozbi već na obnovljenom duhu susedstva.",
  "ChatGPT_sumarizacija": "Šabac: komšiluk zatvorio ulicu i napravio veselo druženje – cilj je bio zajednica, ne spektakl.",
  "Gemini_sumarizacija": "- Lokacija: Podrinjska ulica, Šabac.\n- Povod: komšijsko druženje.\n- Poruka: zajedništvo > hrana.",
  "Claude_sumarizacija": "Primer „male“ lokalne tradicije koja oživljava socijalne veze i u gradskoj ulici pravi seosku toplinu."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00225",
  "Url": "https://www.blic.rs/vesti/svet/situacija-u-francuskoj-kljuca-na-ulicama-80000-policajaca-koriste-dronove-za-proteste/xte4ddl",
  "Datum": "",
  "Naslov": "\"OVO JE BEZ PRESEDANA\" Na ulicama 80.000 POLICAJACA, situacija u Francuskoj ključa: Snage bezbednosti koriste DRONOVE da prate proteste",
  "Tekst": "Od 2022. godine zakon reguliše upotrebu dronova, zabranjujući snimanje zvuka i prepoznavanje lica Primena dronova tokom protesta izaziva rasprave, iako su već postali uobičajeni deo sprovođenja zakona Za samo dve godine, dronovi su postali „nezaobilazni“ alat francuske policije i žandarmerije, posebno tokom velikih protesta kao što je današnji, pokazuju podaci nacionalne policije. Reč je o letelicama na daljinsko upravljanje opremljenim kamerama, čija upotreba zahteva odobrenje prefekture. Količina dronova u poslednjih pet godina je utrostručena i Francuska sada ima 965 letelica u žandarmeriji i 650 u nacionalnoj policiji, saopštile su vlasti agenciji Frans pres. EKSPLOZIJA NA ULICAMA EVROPSKE ZEMLJE! Počeo totalni haos, izlazi 800.000 ljudi, posebna opasnost su CRNI BLOKOVI: Prva hapšenja demonstranata pre zore (FOTO, VIDEO) Na ulicama Francuske je zbog današnjih protesta raspoređeno oko 80.000 policajaca. General Filip Mirabo, zamenik direktora za zapošljavanje žandarmerije, ističe da se primena strogo kontroliše. - Svaka misija se beleži, znamo ko je pilot, gde i kada je let obavljen i koliko je trajao. Snimci se čuvaju samo sedam dana, nakon čega se uništavaju - naglašava on. Dronovi se koriste u Francuskoj od sredine 2010-ih, ali je Pariz tek nakon višegodišnjih pravnih sporova dobio jasno definisan zakonodavni okvir kroz Zakon o krivičnoj odgovornosti i unutrašnjoj bezbednosti iz 2022. godine. Njime je propisano da su za svaki let potrebni prefektorski dekreti, dok su snimanje zvuka, prepoznavanje lica i povezivanje sa drugim bazama podataka izričito zabranjeni. Upotreba dronova, naročito na protestima, i dalje izaziva polemike. Tokom prethodnog protesta pokreta „Blokiraj sve“, organizacije ADELICO, SAF i Sindikat magistrata izbrojale su 82 odluke prefektura koje su odobravale upotrebu dronova, od kojih je tridesetak osporeno, a desetak privremeno suspendovano. Profesor javnog prava i predsednik ADELICO-a, Serž Slama, ocenjuje da se radi o „raspoređivanju bez presedana u Francuskoj“, ali istovremeno priznaje: - Bitka sa dronovima je izgubljena, jer su već ušli u praksu sprovođenja zakona. Sve o eksploziji na ulicama ove evropske zemlje pratite u našem blogu uživo. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "Francuska na proteste izvela ~80.000 policajaca i sve češće koristi dronove pod strogim pravilima (bez zvuka/biometrije, uz prefektorska odobrenja); praksa izaziva pravne i društvene polemike.",
  "Apstraktivna_sumarizacija": "Dronovi su postali standard policijskog nadzora masovnih okupljanja, ali i predmet sporova o privatnosti i proporcionalnosti, uprkos zakonskom okviru iz 2022.",
  "ChatGPT_sumarizacija": "Protesti u Francuskoj: masovno policijsko prisustvo i dronovi uz pravila i kontroverze; „bez presedana“ po obimu primene.",
  "Gemini_sumarizacija": "- Resursi: ~1.600+ dronova (žandarmerija + policija).\n- Pravni okvir: dekret prefekta; bez zvuka/face-ID; čuvanje snimka 7 dana.\n- Kontekst: 80k policajaca; osporavanja i suspenzije odluka.",
  "Claude_sumarizacija": "Tehnologija nadzora ulazi u mainstream policijske prakse – balans bezbednost/privatnost ostaje otvoren spor."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00226",
  "Url": "https://www.blic.rs/kultura/emotivan-koncert-beogradske-filharmonije-bez-dirigenta-u-cast-preminulom-gabrijelu/kfe91d2",
  "Datum": "",
  "Naslov": "NAJPOTRESNIJE STAJAĆE OVACIJE ZA KONCERT BEZ DIRIGENTA: Emotivni oproštaj Beogradske filharmonije i publike od Gabrijela Felca",
  "Tekst": "Beogradska filharmonija je posvetila koncert maestru Gabrijelu Felcu. Koncert je izveden bez dirigenta, uz izvanrednu izvedbu filharmoničara. Sinoć u prepunoj sali Kolarčeve zadužbine prvi koncert u novoj sezoni Beogradska filharmonija je posvetila svom izvanrednom šefu dirigentu prerano preminulom maestru Gabrijelu Felcu (umetniku sa anđeoskim imenom koji označava slugu i glasnika Božjeg koji ima dužnost da saopštava ljudima Božje odluke. Hrišćani i muslimani veruju da je on prorekao rođenje Jovana Krstitelja i Isusa). Koncert je tekao bez dirigenta upravo kao na delu jedne probe (kojoj sam prisustvovala) kada je maestro Felc skočio ne samo sa dirigentskog podijuma nego i sa pozornice i našao se u sali da bi čuo kako bi filharmoničari svirali i bez njega. A svirali su odlično, jer ih je na prethodniom probama instruirao do perfekcije, objašnjavajući sve finese određene partiture. Naučio je i srpski, kako bi što bolje i prisnije komunicirao sa instrumentalistima. I bez toga imao je magijsku moć delovanja, čini mi se takođe sasvim jedinstvenu. \"ŠOKIRAN SAM NJEGOVOM IZNENADNOM SMRĆU\": Zubin Mehta izjavio saučešće povodom odlaska Gabrijela Felca i OTKAZAO KONCERT U BEOGRADU UMRO GABRIJEL FELC Od dugogodišnjeg šefa-dirigenta oprašta se Beogradska filharmonija (FOTO) Gabrijel Felc sa Beogradskom filharmonijom izvodi čuvenu Malerovu Petu simfoniju: JEDINO DELO KOJE NE DIRIGUJEM NAPAMET I na ovom koncertu bez dirigenta sve vreme sam imala utisak da je maestro (kao na onoj probi) sišao u salu da ih osluškuje, da prati „svojih ruku delo“ i da je zadovoljan. I publika je gotovo bez daha, bez aplauza, bez uobičajenih urlanja, sa dubokim poštovanjem pratila ovaj umetnički i odabran program koji je započeo Prelidom za Vagnerovo opersko remekdelo – „Tristana i Izoldu“ u a-molu („modusu duha“), u obasjanoj noći koja postaje nirvana, carstvo praiskonskog zaborava. U završnom činu, kada se naslovni junak budi iz nesvesti (stanja koje Šopenhauer naziva „rođenim bratom smrti“) i kada objašnjava Kurnovalu: „Bio sam, ili sam oduvek bio tamo gde uvek biti – u bezgraničnom carstvu noći sveta, koje tonski ulaze u stanje nirvane, u NIŠTA, koje u svojoj utrobi nosi SVEMIR“, kako kaže Šopenhauer. Vagner je u pismu Listu 16. decembra (kada su rođeni Betoven i Rajičić – ali ne 1770. ni 1910. – nego 1854. napisao: „U glavi sam sastavio 'Tristana i Izoldu', najjednostavniju, ali najčistiju muzičku koncepciju, sa crnom zastavom, koja se na kraju vije, želim se tada prekriti da umrem“. Ne znam da li je slične misli imao i maestro Felc kada je početkom februara ove godine sa beogradskim filharmoničarima koncertno izveo ovo Vagnerovo petočasovno remekdelo beskonačne i besmrtne ljubavne žudnje? Posle kratkog filma o Felcu izvedena je Treća Betovenova simfonija u Es-duru opus 55, koju je takođe nezaboravno interpretirao maestro 26. juna 2022, u okviru Betovenovog maratona, kada je u jednom danu sa Dortmundskom i Beogradskom filharmonijom napamet predstavio svih devet simfonija! „Eroiku“, (koja je prvi put izvedena pod dirigentskom palicom autora u Beču pre 220 godina) dirigovao je maestro sa našom filharmonijom. Ona je prvobitno imala podnaslov: „Komponovana da slavi uspomenu na jednog velikog čoveka“. Razočaran Napoleonovim krunisanjem za cara, nazvao ju je „Eroikom“ posvećujući je svim herojima iz Napoleonovih ratova. Slušajući je Vagner je u oduševljenju napisao: „Čini nam se da pred sobom gledamo titana kako se rve sa bogovima...“ Mi smo „gledali“ i slušali muziku koju je voleo i darivao nam maestro Felc, dvojice najvećih majstora germanske muzičke kičice. Već u prvoj proznoj skici za „najljubavniju operu u istoriji“ (krajem 1854) Vagner je progovorio kroz Tristana: „Ako umrem jedino će nestati ono što me sprečava da te potpuno volim. Zar ono što bi trajalo i posle moje smrti nije vrednije od mene? Ja, znači, nemam kraja, niti ljubav ima kraja...“ Višeminutne stojeće ovacije Gabrijelu Felcu u čast potvrdile su i da ljubav publike prema njemu nema kraja! Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "Beogradska filharmonija otvorila sezonu koncertom bez dirigenta posvećenim Gabrijelu Felcu; program: Vagner (Prelude „Tristan i Izolda“) i Betovenova Treća („Eroika“); sala Kolarca, višeminutne stojeće ovacije.",
  "Apstraktivna_sumarizacija": "Emotivni hommage Felcu izveden bez dirigenta pokazao je koliko je orkestar oblikovao njegov rad—tiha koncentracija publike i „Eroika“ kao kruna večeri pretvorili su koncert u dostojanstven oproštaj.",
  "ChatGPT_sumarizacija": "Dirigentski „pečat“ Gabrijela Felca čuo se i bez njega—Filharmonija i publika oprostile se ovacijama uz Vagnera i Betovena.",
  "Gemini_sumarizacija": "- Posveta: Gabrijel Felc.\n- Format: bez dirigenta, Kolarac, puna sala.\n- Repertoar: Vagner prelid, Betoven „Eroika“.\n- Odjek: dug aplauz, snažna emocija.",
  "Claude_sumarizacija": "Veče dubokog poštovanja: orkestar samostalno vodi Felcovu estetiku; publika uzvraća najpotresnijim ovacijama."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00227",
  "Url": "https://www.blic.rs/zabava/brat-marije-serifovic-pokazao-suvi-luksuz-posetio-sestru-pa-pokazao-gde-se-baskari/q5hdxle",
  "Datum": "",
  "Naslov": "BRAT MARIJE ŠERIFOVIĆ POKAZAO SUVI LUKSUZ Posetio sestru, pa otkrio gde se baškari za sve pare (FOTO)",
  "Tekst": "Na društvenim mrežama je vrlo aktivan, pogotovo kada je na putovanjima Marija Šerifović često objavljuje na svom vlogu smešne trenutke sa porodicom koje zabeleži kamerom Brat pevačice Marije Šerifović, Danijel Pavlović često ide u Ameriku da poseti sestru i ostatak porodice, a sada se snimio dok je uživao na luksuznoj destinaciji. Naime, Danijel je pokazao lepi rizort, a pored bazena i palmi, tu je i bar, kao i razna ponuda stvari za rekreaciju. (FOTO) PLETE KIKICE, A OBRVE KAO NACRTANE Evo kako brat Marije Šerifović danas izgleda: Transformisao se i mnogi ga ne bi prepoznali BIVŠA LJUBAV MARINE TUCAKOVIĆ SE OPRAŠTA OD NJE Oliver Mandić utučen došao na Novo groblje, obezbeđenje svuda, kolege se okupljaju Učesnik \"Operacije trijumf\" iza sebe ima VELIKI SKANDAL, dugo je krio ko mu je polusestra, išao je bezuspešno iz rijalitija u rijaliti, a danas je PROFESOR U ŠKOLI Dok je sa sestrom Marijom, ona redovno snima smešne situacije sa porodicom, pa sve objavljuje na svom vlogu na Jutjubu. Inače, Danijela je ekipa Blica jednom prilikom uhvatila u provodu sa Jovanom Pajić, te nisu skidali osmeh sa lica. - Njihovo prijateljsko poziranje i poljubac u obraz izazvali su interesovanje prisutnih, a Danijel je bio vidno raspoložen sve vreme, kao i pevačica koja nije skidala osmeh. Usput, Danijel Pavlović proslavio se učešćem u muzičkom-rijaliti programu \"Operacija trijumf\" koji se prikazivao na nekadašnjoj televiziji B92. U pomenutom takmičenju je ušao u finale i osvojio peto mesto. Godinu dana nakon toga snimio je singl \"Javna tajna\". VIDEO: Marija Šerifović snimala sina Maria Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "Danijel Pavlović, brat Marije Šerifović, objavio snimke iz luksuznog rizorta tokom posete porodici u SAD; aktivan na mrežama, često se pojavljuje u Marijinom vlogu; podsetnik na njegovu karijeru iz „Operacije trijumf“.",
  "Apstraktivna_sumarizacija": "Influenserski kadar „suvi luksuz“: Pavlović dokumentuje odmor i porodične momente, oslanjajući se na prepoznatljivost iz OT i vidljivost preko Marijinog vloga.",
  "ChatGPT_sumarizacija": "Danijel uživa u glam odmoru u SAD i sve beleži za mreže—publika ga zna iz „Operacije trijumf“ i Marijinog vloga.",
  "Gemini_sumarizacija": "- Lokacija: rizort (bazen, palme, bar).\n- Kontekst: poseta sestri/porodici u SAD.\n- Background: OT finalista, prisutan u vlogovima.",
  "Claude_sumarizacija": "Lifestyle snimci + porodična naracija = održavanje javnog profila Danijela Pavlovića."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00228",
  "Url": "https://www.blic.rs/vesti/politika/uoci-vojne-parade-vucic-se-sastao-sa-gasicem-i-mojsilovicem/crsm773",
  "Datum": "",
  "Naslov": "\"GRAĐANI ĆE MOĆI DA VIDE SNAŽNU I MOĆNU ARMIJU\" Uoči vojne parade, Vučić se sastao sa Gašićem i Mojsilovićem",
  "Tekst": "Tema sastanka bila je priprema za vojnu paradu \"Snaga jedinstva 2025\" U paradi će učestvovati preko 10.000 vojnika, uključujući pešadijske i motorizovane jedinice. Predsednik Srbije Aleksandar Vučić sastao se danas sa Bratislavom Gašićem, ministrom odbrane, Milanom Mojsilovićem, načelnikom Generalštaba Vojske Srbije i Nenadom Miloradovićem, pomoćnikom Ministra odbrane . - Na sastanku sa ministrom odbrane Gašićem, načelnikom Generalštaba Vojske Srbije generalom Mojsilovićem i pomoćnikom Ministra odbrane Miloradovićem. U subotu će građani Srbije imati priliku da vide snažnu i moćnu srpsku armiju. Poslednje pripreme za vojni defile su u toku. Živela slobodna Srbija! - napisao je na instagramu Vučić. \"U SUBOTU ĆE GRAĐANI SRBIJE BITI PONOSNI\" Gašić o vojnoj paradi: Angažovano je više od 10.000 vojnika, a ovo su svi razlozi zbog kojih se održava “VOJNI ROK ĆE TRAJATI 75 DANA!” Načelnik Generalštaba i o vojnoj paradi Snaga jedinstva 2025: \"Biće prikazano skoro SVE\" Sastanak je održan uoči održavanja vojne parade ''Snaga jedinstva 2025'', u čiju pripremu je uključeno više od 10.000 vojnika, od kojih je 6.000 u pešadijskim i motorizovanim ešalonima, a da su ostali logistička podrška. Gašić je, govoreći o paradi, rekao da je maksimalno angažovana i vojna policija i da će obezbeđivati čitavu trasu kretanja vojnih konvoja i ešalona, i da u pripremi parade učestvuju i sve komunalne službe Grada Beograda, kao i MUP. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "Vučić sa Gašićem, Mojsilovićem i Miloradovićem o završnim pripremama za paradu „Snaga jedinstva 2025“; angažovano >10.000 vojnika, uključena vojna policija, MUP i gradske službe.",
  "Apstraktivna_sumarizacija": "Državni vrh najavljuje masovni vojni defile u Beogradu kao demonstraciju opreme i ljudstva, uz naglasak na bezbednosnoj i logističkoj podršci.",
  "ChatGPT_sumarizacija": "Uoči parade: sastanak vrha odbrane—10k+ vojnika, pojačano obezbeđenje i logistika, „pokazna vežba“ snage.",
  "Gemini_sumarizacija": "- Parada: „Snaga jedinstva 2025“.\n- Resursi: 10.000+ vojnika (6.000 ešaloni), vojna policija, MUP, komunalne službe.\n- Poruka: „moćna armija“ pred građanima.",
  "Claude_sumarizacija": "Političko-bezbednosni signal kroz veliku paradu; fokus na masovnosti i organizaciji."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00229",
  "Url": "https://www.blic.rs/biznis/vesti/smena-dzimija-kimela-ima-i-drugu-pozadinu-medijski-gigant-trazio-dozvolu-za-posao/f9mb4vj",
  "Datum": "",
  "Naslov": "Smena Džimija Kimela ima i drugu pozadinu?! Medijski gigant tražio dozvolu za posao vredan milijarde dolara: \"Vidi se moć kontrole rada\"",
  "Tekst": "Kritičari emitovanja koriste ovaj slučaj kao primer regulisanja televizijskih mreža Odluka je usledila nakon osuda FCC-a i predsednika Donalda Trampa Televizija ABC obustavila je emitovanje emisije Džimija Kimela na neodređeno vreme zbog njegovih komentara o ubistvu konzervativnog aktiviste Čarlija Kirka. Odluka je usledila nakon oštrih reakcija, uključujući i osudu predsednika Federalne komisije za komunikacije (FCC) Brendana Kara. Međutim, sada je u fokusu i širi ugao. Vidi se, naime, moć koju vlada ima kada je reč o regulisanju televizijskih mreža kao što je ABC, za razliku od kablovskih i striming platformi. Portparol ABC-a potvrdio je za Business Insider da će emisija biti „na neodređeno vreme” sklonjena iz programa. Industrija zabave pod jednim krovom? Spajanje \"Paramaunta\" i \"Vorner Brosa\": Novo lice Holivuda u borbi za dominaciju \"MAGA BANDA, OVAKO SE OPLAKUJE ZLATNA RIBICA\" Zbog ovih reči je otkazana emisija jednog od najpopularnijih voditelja na svetu: Trampu poručio da RASPIRUJE VATRU nakon ubistva Kirka U emisiji, Kimel je kritikovao predsednika Donalda Trampa i reakcije na ubistvo Kirka. Kimel vodi emisiju „Jimmy Kimmel Live!” od 2003. godine i do suspenzije bio je najdugovečniji aktivni voditelj kasnovečernjeg programa u SAD. Odluka ABC-a usledila je nakon pritiska FCC-a i kompanije Nexstar, koja poseduje više stanica povezanih sa ABC-om. Brendan Kar je Kimelove komentare nazvao „najboljim primerom najodvratnijeg ponašanja” i zapretio da bi dozvole za emitovanje mogle biti dovedene u pitanje. Nexstar je zatim objavio da će povući Kimelovu emisiju sa svojih kanala. Sličan stav zauzela je i kompanija Sinclair, zahtevajući od Kimela javno izvinjenje porodici Kirk i donaciju organizaciji Turning Point USA. Predsednik Donald Tramp pozdravio je odluku ABC-a na mreži Truth Social, nazivajući Kimela „bez talenta” i „poraženim” voditeljem. S druge strane, mnoge javne ličnosti i udruženja stala su u odbranu komičara. Sindikat pisaca Amerike (WGA) osudio je pokušaje gušenja slobode govora, dok su glumci poput Bena Stilera istakli da se radi o pravoj „kancel-kulturi”. Suspenzija Kimelove emisije usledila je svega nekoliko meseci nakon ukidanja emisije Stivena Kolbera u julu, što je takođe izazvalo spekulacije o političkoj pozadini odluke. U to vreme, rukovodioci CBS-a tvrdili su da je odluka bila „isključivo finansijska, doneta u izazovnom okruženju za kasnovečernje emisije”. Međutim, pojedini zakonodavci izrazili su sumnju da je ukidanje moglo imati političku pozadinu, podsećajući da je Kolber neposredno pre toga kritikovao CBS-ovu matičnu kompaniju, Paramount, jer je za 16 miliona dolara pristala da nagodi Trampovu tužbu u vezi sa emisijom „60 minuta”. Paramount je kasnije te iste godine dobio odobrenje FCC-a za spajanje sa Skydance-om. Kompanija Nexstar trenutno traži odobrenje FCC-a za mega-posao vredan 6,2 milijarde dolara, kojim bi preuzela kompaniju TEGNA. Sporazum obuhvata 13 stanica poveznih sa ABC-om i učinio bi Nexstar ubedljivo najvećim vlasnikom lokalnih TV stanica u SAD. Da bi posao bio realizovan, FCC bi morao da podigne ograničenje vlasništva sa 40%. Kampanja pritisaka koja je prethodila Kimelovoj suspenziji pokazuje značajnu moć koju vlada ima kada je reč o regulisanju televizijskih mreža kao što je ABC, za razliku od kablovskih i striming platformi. Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "ABC je suspendovao „Jimmy Kimmel Live!“ nakon osuda FCC-a i političkog pritiska; slučaj otvara pitanje uticaja regulatora na emitere, dok Nexstar i drugi traže velika FCC odobrenja (npr. preuzimanje TEGNA).",
  "Apstraktivna_sumarizacija": "Kimmelova suspenzija postaje poligon za nadmetanje politike, regulatora i medijskih konglomerata—broadcast TV ostaje najpodložnija državnoj kontroli u odnosu na kabl/streaming.",
  "ChatGPT_sumarizacija": "Posle polemike o Kirku, ABC skida Kimela; priča se širi na FCC moć i velike medijske spajanja—naročito dok Nexstar čeka dozvole.",
  "Gemini_sumarizacija": "- Povod: komentari o ubistvu Kirka.\n- Akteri: ABC, FCC (Brendan Carr), Nexstar/Sinclair, Trump; WGA i glumci u odbrani.\n- Širi kontekst: regulatorni pritisak + M&A ambicije (TEGNA).",
  "Claude_sumarizacija": "Primer kako uređivačke odluke na broadcastu koincidiraju s regulatornim interesima i tržišnim spajanjima."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00230",
  "Url": "https://www.blic.rs/vesti/hronika/mapa-seksualnog-uznemiravanja-u-beogradu-zrtve-progovorile/sgj2dqz",
  "Datum": "",
  "Naslov": "MAPA SEKSUALNOG UZNEMIRAVANJA U BEOGRADU Žrtve svedočile o zlostavljanju na ulicama, parkovima i u javnom prevozu",
  "Tekst": "Svako svedočenje je locirano na mapi uz detalje o incidentu kako bi se vizualizovala nebezbednost prostora. Projekat ima za cilj dokumentovanje nasilja i podizanje svesti o važnosti ženskog prava na bezbedno korišćenje javnih prostora. Neformalni kolektiv Sestre, drugarice su na osnovu 70 ženskih svedočenja napravile mapu seksualnog uznemiravanja u Beogradu. Kako navode, mapa seksualnog uznemiravanja u javnim prostorima Beograda nastala je kroz pažljivo osmišljen proces prikupljanja i beleženja ženskih iskustva. \"Kroz bezbedan i anoniman onlajn upitnik, tokom proleća 2025.godine, prikupile smo svedočenja žena koje su podelile svoja iskustva seksualnog uznemiravanja na ulicama, u parkovima, javnom prevozu i drugim javnim mestima u Beogradu. Svako svedočenje je zatim anonimno obrađeno i locirano na interaktivnu mapu, uz sažet opis incidenta\", navodi se. Kako navode, cilj im nije bio samo da dokumentuju mesta na kojima se nasilje dešava, već da virtualizuju svakodnevne prostorne obrasce straha i nebezbednosti koji oblikuju živote žena. \"Jer i strah od nasilja je nasilje. Ova mapa je digitalno svedočanstvo, ali i alat otpora-ona pokazuje koliko je važno da se ženama veruje, da se njihova iskustva uvažavaju i da javni prostori budu planirani s obzirom na potrebe svih koji ih koriste. Jer pravo na grad podrazumeva pravo da se njime krećemo bez straha\", navodi se. Kako navode, mapa je nastala u okviru projekta \"(Ne) plaši se mraka\", koji sprovodi feministički kolektiv Sestre, drugarice, neformalna grupa okupljena oko ideje da bezbednost žena u javnom prostoru ne sme biti privilegija, već osnovno ljudsko pravo. \"Zahvaljujemo se svim partnerima koji su prepoznali važnost ove inicijative i podržali je, ali najveću zahvalnost dugujemo devojčicama, devojkama i ženama koje su imale snage da podele sa nama svoja bolna, ali dragocena iskustva seksualnog uznemiravanja. Vaša svedočenja su postala tačke otpora na mapi grada, ali i podsećanje da je ženska bezbednost političko pitanje, a ne naša lična briga\", navodi se. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "Kolektiv „Sestre, drugarice“ prikupio je 70 ženskih svedočenja (proleće 2025) anonimnim onlajn upitnikom i locirao ih na interaktivnu mapu Beograda (ulice, parkovi, prevoz) u okviru projekta „(Ne) plaši se mraka“, radi vizualizacije obrazaca straha i podizanja svesti o pravu žena na bezbedan javni prostor.",
  "Apstraktivna_sumarizacija": "Interaktivna mapa beleži iskustva seksualnog uznemiravanja i pretvara ih u alat za pritisak na urbaniste i institucije: da planiraju grad po meri bezbednosti žena, a ne straha.",
  "ChatGPT_sumarizacija": "Mapa svedočenja pokazuje gde i kako žene trpe uznemiravanje u Beogradu—cilj je da se strah vidi, prizna i smanji.",
  "Gemini_sumarizacija": "- 70 anonimnih svedočenja (proleće 2025).\n- Lokacije: ulice, parkovi, javni prevoz.\n- Projekat: „(Ne) plaši se mraka“ (Sestre, drugarice).\n- Svrha: vizualizacija rizika, pravo na bezbedan grad.",
  "Claude_sumarizacija": "Kolektiv pretvara individualne traume u kolektivnu mapu rizika—dokaz da je bezbednost žena urbano i političko pitanje."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00231",
  "Url": "https://www.blic.rs/zabava/reklama-didi-jankovic-osvanula-na-tajms-skveru-pevacica-poludela-od-srece/hz7l11r",
  "Datum": "",
  "Naslov": "SLIKA DIDI JANKOVIĆ OSVANULA NA TAJMS SKVERU Pevačica vrištala od sreće nasred Njujorka, svi je gledali u čudu",
  "Tekst": "Didi Džej nije krila oduševljenje što onoga što se desilo na najpoznatijem trgu Pohvalila se i gostovanjem na TV CBS kao početkom promocije u Americi. Pevačica Dijana Janković, poznatija kako Didi Džej pohvalila se na društvenim mrežama da je njena reklama izašla nasred Tajms Skvera u Njujorku. Jedan od najposećenijih trgova na svetu danas krasi i slika Didi Džej, a koliko je bila oduševljena ovim prizorom najbolje pokazuje njena reakcija. \"TO SU NEISTINE O MENI\" Didi Janković odgovorila Milošu Bikoviću: \"Informiši se pre nego što bilo šta šeruješ! Ljudi su u zabludi\" ZLATNI BIKINI I KAIŠ OKO STRUKA Didi Janković pokazala telo u kupaćem kostimu, zategnuta kao praćka (FOTO) Ona je vrisnula od sreće i počela da skače od uzbuđenja dok su se okupljeni okretali za njom i gledali je u čudu. Takođe se pohvalila i da je imala gostovanje na TV CBS, pa je tako ozbiljno krenula u predstavljanje sebe u Americi. Didi Janković dobila je ponudu da snimi rijaliti u Americi. Naime, tamošnja produkcija je pevačici Didi Janković ponudila saradnju, a kako kaže ona još definitivnu odluku nije donela. - Amerika je veliko i ozbiljno tržište i nudi različite mogućnosti za muzičare. Ponude dobijam na dnevnom nivou i tačno je da imam priliku od jedne velike mreže da snimim rijaliti o svom putu ka svetskom uspehu. Uslovi su primamljivi, ali još uvek razmišljam da li da prihvatim jer je to velika obaveza. Pre svega moram da razmotrim sve okolnosti i da vidim sa svojim timom ljudi - rekla je pevačica. Emisije bi se prikazivale u Americi i na internetu, a bilo bi urađeno oko 20 epizoda. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "Didi Janković (Didi Džej) objavila je da joj je reklama prikazana na Tajms Skveru; ushićeno je reagovala na licu mesta, najavila gostovanje na CBS i razmatra ponudu američke mreže za rijaliti seriju (~20 epizoda).",
  "Apstraktivna_sumarizacija": "Srpska pevačica započinje agresivniju američku promociju—Tajms Skver, TV gostovanja i moguć reality format kao naredni korak.",
  "ChatGPT_sumarizacija": "Didi Džej „osvanula“ na Tajms Skveru, kreće PR talas u SAD uz CBS i mogući rijaliti.",
  "Gemini_sumarizacija": "- Tajms Skver reklama.\n- Reakcija na licu mesta.\n- TV CBS gostovanje.\n- Ponuda za američki rijaliti (≈20 epizoda).",
  "Claude_sumarizacija": "Vidljivost na najskupljem bilbordu + TV slotovi = plan za ulazak na američko tržište zabave."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00232",
  "Url": "https://www.blic.rs/vesti/svet/zbog-ovih-reci-o-charlie-kirk-je-otkazana-emisija-dzimija-kimela/vmp5nlk",
  "Datum": "",
  "Naslov": "\"MAGA BANDA, OVAKO SE OPLAKUJE ZLATNA RIBICA\" Zbog ovih reči je otkazana emisija jednog od najpopularnijih voditelja na svetu: Trampu poručio da RASPIRUJE VATRU nakon ubistva Kirka",
  "Tekst": "Kimel je izneo kritiku prema političkom odgovoru na istragu ubistva Predsednik Donald Tramp je pozdravio odluku ABC na društvenim mrežama ABC je na neodređeno vreme obustavio emitovanje emisije Džimija Kimela, nakon što su komentari koje je izneo o ubistvu Čarlija Kirka (Charlie Kirk) naveli grupu stanica povezanih sa mrežom ABC da saopšte da neće emitovati emisiju i izazvali burne komentare federalnog regulatora. Kimel je prošle nedelje u emisiji „Džimi Kimel uživo!“ rekao \"da mnogi u zemlji MAGA pokretu naporno rade kako bi iskoristili ubistvo Čarlija Kirka“. \"SJAJNE VESTI ZA AMERIKU - OTKAZAN JE!\" Tramp se oglasio zbog emisije Džimija Kimela ŠOK U AMERICI Emisija jednog od najslavnijih voditelja na svetu OTKAZANA zbog komentara o ubistvu Čarlija Kirka Tokom svog monologa u ponedeljak uveče, Kimel je sugerisao da je Kirkov navodni ubica, Tajler Robinson, možda bio republikanac i naklonjen Trampu. - Banda MAGA očajnički pokušava da okarakteriše ovog klinca koji je ubio Čarlija Kirka kao bilo šta drugo osim jednog od njih i čini sve što može da iz toga dobije političke poene - rekao je Kimel. Kimel je rekao da Trampov odgovor na Kirkovu smrt „nije način na koji odrasla osoba oplakuje ubistvo nekoga koga je nazvao prijateljem\". - Ovako četvorogodišnjak oplakuje zlatnu ribicu - rekao je Kimel. Takođe je poručio da je šef FBI Kaš Patel vodio istragu o ubistvu „kao dete koje nije pročitalo knjigu, koje se probija kroz usmeni izveštaj“. Vratio se na temu u utorak uveče, ismevajući nastup potpredsednika Džej Di Vensa kao gostujućeg voditelja Kirkovog podkasta. Rekao je da Tramp „raspiruje vatru“ napadajući levicu. Predsednik Amerike Donald Tramp je proslavio potez ABC-a na društvenoj mreži Truth Social, napisavši: \"Čestitam ABC-u što je konačno imao hrabrosti da uradi ono što je moralo da se uradi\". Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "ABC je na neodređeno suspendovao „Jimmy Kimmel Live!“ nakon što je voditelj u monolozima optužio MAGA krugove i kritikovao Trampov odgovor na ubistvo Charlieja Kirka; Tramp pozdravio odluku, a polemika se rasplamsala oko granica govora i uredničkih odluka.",
  "Apstraktivna_sumarizacija": "Kimmelov sporni monolog o Kirku prerastao je u političko-medijski sukob: mreže uklanjaju emisiju, Tramp aplaudira, a debata o cenzuri i odgovornosti komičara ulazi u novi krug.",
  "ChatGPT_sumarizacija": "Zbog oštrih opaski o Kirku i MAGA, ABC skida Kimela—Tramp slavi, javnost se deli.",
  "Gemini_sumarizacija": "- Povod: komentari o ubistvu Kirka.\n- Ishod: suspenzija emisije na neodređeno.\n- Reakcije: Tramp podržava; pojačana rasprava o slobodi govora/medijskoj odgovornosti.",
  "Claude_sumarizacija": "Kasnovečernji humor postaje front političke borbe; poslovne odluke mreže reflektuju pritiske publike i politike."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00233",
  "Url": "https://www.blic.rs/vesti/beograd/petogodisnje-dete-palo-u-parku-i-zadobilo-teske-povrede-lobanje-prevezeno-u-urgentni/te42vf8",
  "Datum": "",
  "Naslov": "DETE (5) PALO U PARKIĆU U BEOGRADU I ZADOBILO PRELOM LOBANJE Hitno izvršena intervencija, evo u kakvom je stanju sada",
  "Tekst": "Povređeno dete je hitno prevezeno u Urgentni centar Lekari su ustanovili prelom baze lobanje, prati se njegovo zdravstveno stanje Ozbiljna nezgoda dogodila se u sredu uveče, oko 21.30 časova na Voždovcu, a dete S. K. (5) zadobilo je teške telesne povrede prilikom pada u parku sa sprave za vežbanje. Petogodišnjakinja se igrala u parku u Bačvanskoj ulici na Voždovcu u blizini pomenute sprave kada je došlo do nezgode. NOĆ U BEOGRADU Muškarac povređen u saobraćajnoj nezgodi na Pupinovom mostu, prebačen na VMA Naime, prilikom igranja oko sprava, dete je palo, a povrede koje je zadobilo bile su ozbiljne i zahtevale su hitnu lekarsku intervenciju. Povređeno dete je odmah prevezeno u Urgentni centar gde su mu lekari konstatovali teške telesne povrede glave u vidu preloma baze lobanje. Zbog težine povreda, devojčica je zadržana na daljem bolničkom lečenju i prati se njeno zdravstveno stanje. Slučaj je prijavljen nadležnim organima, a okolnosti pod kojima je došlo do pada se utvrđuju. Istraga je u toku. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "Devojčica (5) povređena je padom sa sprave u parku u Bačvanskoj ulici (Voždovac); hitno prevezena u Urgentni centar, ustanovljen prelom baze lobanje; zadržana na lečenju, istraga utvrđuje okolnosti.",
  "Apstraktivna_sumarizacija": "Teška dečja povreda u beogradskom parku ponovo otvara pitanje bezbednosti igrališta i nadzora u večernjim satima.",
  "ChatGPT_sumarizacija": "Devojčica (5) pala na Voždovcu, prelom baze lobanje—hospitalizovana; policija ispituje slučaj.",
  "Gemini_sumarizacija": "- Lokacija: Voždovac, Bačvanska ulica.\n- Uzrok: pad sa sprave u parku.\n- Stanje: težak prelom, bolničko lečenje.\n- Status: istraga u toku.",
  "Claude_sumarizacija": "Incident naglašava rizike kasne igre na spravama i potrebu strožih bezbednosnih standarda."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00234",
  "Url": "https://www.blic.rs/vesti/drustvo/kupovna-hrana-nas-kosta-vise-povratak-domacim-receptima-iz-proslosti/40nvjgv",
  "Datum": "",
  "Naslov": "Upravo na Blic TV Najpoznatiji kupovni proizvodi u domaćoj varijanti: UŽIVO U \"BLIC DANU\" pravimo paštetu, majonez, krem, sutlijaš…",
  "Tekst": "U Blic DAN-u pripremaće se domaće verzije popularnih namirnica Kupovna hrana često sadrži više kalorija i manje esencijalnih hranjivih supstanci od domaće hrane Srbi su narod koji voli da jede, a statistike kažu da više od 40 odsto mesečnih primanja dajemo upravo na hranu koja čini najveći udeo u potrošačkoj korpi. Novi paket ekonomskih mera koji je, između ostalog, doneo i smanjenje trgovačkih marži, spustio je cene za neke od najpopularnijih proizvoda koje često kupujemo, ali nisu samo cene ono zbog čega kupovno nije uvek dobra opcija. To je tema današnje emisije Blic DAN. Naime, istraživanja kažu da je kupovna hrana manje nezdrava od one pripremljene kod kuće. Ljudi koji svakodnevno jedu kupovnu hranu unose na dnevnom nivou 150-200 kalorija više od onih koji jedu domaću hranu, a čak trećinu manje vlakana i minerala, i istovremeno u svoj organizam unose gomilu štetnih sastojaka - konzervanse, zaslađivače, veštačke boje... Zato smo mi u današnjem Blic DAN-u rešili da se vratimo u devedesete kada smo sve ono što nam je danas normalno da kupimo u supermarketu pravili isključivo kod kuće. Naši reporteri uživo će u programu spremati paštetu, majonez, krem, humus, sutlijaš, sladoled, tačnije sve ono što smo navikli da kupujemo, a o tome koliko je kulinarsko umeće potrebno za ovakve recepte u studiju razgovaramo sa novosadskim šefom kuhinje i osvajačem brojnih priznanja na svetskim kulinarskim takmičenjima Srđanom Jerinkićem. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "Emisija „Blic DAN“ uživo priprema domaće varijante industrijskih proizvoda (pašteta, majonez, krem, humus, sutlijaš, sladoled) uz šefa Srđana Jerinkića, uz poruku da kupovna hrana nosi 150–200 kcal više dnevno, trećinu manje vlakana/minerala i aditive.",
  "Apstraktivna_sumarizacija": "Tema emisije je povratak kućnim receptima kao zdravijoj i često isplativijoj alternativi fabričkim namirnicama, sa praktičnim demonstracijama i savetima šefa.",
  "ChatGPT_sumarizacija": "„Blic DAN“ pravi domaće verzije popularnih proizvoda i objašnjava zašto su nutritivno bolji od kupovnih.",
  "Gemini_sumarizacija": "- Uživo: pašteta, majonez, krem, humus, sutlijaš, sladoled.\n- Gost: Srđan Jerinkić.\n- Poruka: industrijska hrana → više kcal, manje nutrijenata, više aditiva.",
  "Claude_sumarizacija": "Praktičan TV vodič kako da zamenite skupe i procesirane proizvode zdravijim domaćim verzijama."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00235",
  "Url": "https://www.blic.rs/zabava/pevacica-se-u-jeku-najvece-popularnosti-odselila-u-ameriku-pa-zazalila/0v07x4y",
  "Datum": "",
  "Naslov": "Pevačica se u jeku najveće popularnosti odselila u Ameriku, pa zažalila: \"Pravila sam velike greške\"",
  "Tekst": "Istakla je da je preseljenje negativno uticalo na njenu muzičku karijeru. Maja je često donosila odluke pod uticajem emocija i ljubavi. Pevačica Maja Nikolić je dvehiljaditih bila veoma popularna na našim prostorima, a u jeku najveće popularnosti promenila je život iz korena i preselila se u Ameriku, zbog čega je kasnije zažalila. Naime, Maja Nikolić je u Americi živela devet godina. Tamo je rodila sina Lazara, a istakla je da je prekookeanski život skupo koštao i da je zbog toga mnogo propustila u muzičkoj karijeri. \"SAD JE STVARNO PRETERALA\" Maja Nikolić obukla nikad užu haljinu, a grudi samo što ne ispadnu: Zamerili joj što se ovako slikala pred decom MAJA NIKOLIĆ U TIGRASTOJ HALJINI, GRUDI UMALO ISPALE Pevačica u ovom izdanju prošetala Hrvatskom, svi se okreću za njom - Zbog ljubavi sam pravila najviše grešaka u životu ali ne mogu da kažem ni da je greška, jer je u tom trenutku za mene to bilo najbolje. Moja deca su prelepa jer su rođena iz ljubavi - istakla je Maja. Pevačica je otkrila da je zbog ljubavi bila spremna na sve, te je tako svojevremeno svom partneru posvetila pesmu „Ubile me Dragane\". Ona je spot snimila ispred njegovog lokala. - To je bilo na snimanju spota u Jugoslovenskom dramskom pozorištu, ali nisam pomahnitalo skakala po autu, zapravo sam skakala po jednom oldtajmeru. Ja sam to smislila kao osvetu jer moj partner nije došao na neki moj nastup i ja lepo snimim pesmu sa njegovim imenom i pustim u etar. Ali ono što je interesantno je što ga niko nije znao po imenu Dragan, jer mu je to bilo tajno, kršteno ime i od tog dana do dana današnjeg svi ga zovu Dragan. Uvek smislim osvetu koja je slatka, ali malo ti promeni sistem života - ispričala je Maja jednom prilikom. Inače, Maja Nikolić se udavala dva puta, a iz dve bračne zajednice ima sinove Novaka i Lazara. Lazara je dobila sa drugim suprugom Vukom Kandić, a davne 2011. godine dok se Maja Nikolić takmičila u rijaliti šou programu \"Farma\", njena bivša svekrva otkrila je šokantne detalje njihovog odnosa. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "Maja Nikolić se u zenitu popularnosti preselila u SAD (9 godina), rodila sina Lazara i kasnije zažalila jer je time „platila“ pad karijere; kaže da je mnogo odluka donosila iz ljubavi (npr. pesma „Ubile me Dragane“ kao „slatka osveta“).",
  "Apstraktivna_sumarizacija": "Iskreno priznaje da je emotivno vođena migracija u SAD skrenula tok karijere, ali odluke „iz ljubavi“ ne smatra greškama—pre su deo njene lične cene i identiteta.",
  "ChatGPT_sumarizacija": "Preseljenje u Ameriku koštalo je Maju karijere, ali kaže: birala sam ljubav i ne kajem se.",
  "Gemini_sumarizacija": "- 9 godina u SAD; sin Lazar.\n- Karijerni pad zbog preseljenja.\n- Odluke iz ljubavi (npr. „Ubile me Dragane“).\n- Dva braka, sinovi Novak i Lazar.",
  "Claude_sumarizacija": "Priča o izboru između emocija i karijere—i posledicama koje traju godinama."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00236",
  "Url": "https://www.blic.rs/biznis/moj-novcanik/koji-nacin-grejanja-je-najisplativiji-racunica-za-stan-od-60-kvadrata/jb3zkn7",
  "Datum": "",
  "Naslov": "Za stan od 60 kvadrata račun će biti 9.200 dinara! Drva, struja, centralno grejanje? Evo šta će se najviše isplatiti ove grejne sezone",
  "Tekst": "Za prosečan stan tokom grejne sezone potrebne su značajne količine energenata Način grejanja značajno utiče na ukupne troškove domaćinstava Struja ulazi u crvenu zonu, centralno grejanje poskupljuje, cene ogreva skaču. Ipak, ovi energenti i dalje su najpovoljniji za grejanje domaćinstava. U Beogradu i drugim gradovima toplane su već najavile korekciju cena, a oni koji se greju na struju suočavaju se sa novim izazovima - ne samo zbog poskupljenja, već i zbog pomeranja granice potrošnje za ulazak u „crvenu zonu\". Drugi talas kupovine ogreva uskoro počinje, evo koje su cene za drvo, ugalj i pelet na domaćem tržištu Da li je odzvonilo grejanju na pelet? EU uvodi određenu zabranu, evo na šta se tačno odnosi \"Najbolja odluka u mom životu\" Marina u kuću uvela sve popularniji način grejanja, uštede su velike Najjeftinije je, tradicionalno, grejanje na drva, ali je i tu došlo do rasta cena. Gradske toplane u Beogradu su najavile poskupljenje grejanja za 6%, što znači da će račun za stan od 60 kvadratnih metara, koji je do sada iznosio 8.600 dinara, biti oko 9.200 dinara. Neke toplane nude mogućnost prelaska na obračun prema potrošnji, što može da omogući uštedu. Slična situacija je i u drugim gradovima; u Kruševcu je cena grejanja povećana za 9,4%, a u Leskovcu za 9%. JKP Energetika iz Kragujevca zatražilo je poskupljenje zbog gubitaka, dok u Majdanpeku do kraja godine cene ostaju nepromenjene. Grejanje na struju, koje je i dalje popularno, suočava se sa značajnim poskupljenjima. Od oktobra, cene prenosa i distribucije električne energije rastu za 10%, odnosno 16%. Ipak, najveći problem za potrošače je spuštanje praga za ulazak u crvenu zonu sa 1.600 kWh na 1.200 kWh mesečno. Prema ranijoj analizi Agencije za energetiku, za grejanje prosečnog stana od 60 kvadratnih metara tokom sezone potrebno je oko 9.000 kWh, što znači da veliki broj domaćinstava prelazi u najskuplju tarifu. Pojedini stručnjaci procenjuju da bi zbog toga računi mogli da skoče i do 30%. Prema analizama, drva i dalje predstavljaju najjeftiniji vid grejanja. Iako je i cena drva porasla, ona i dalje ostaju najunosnija opcija. Na primer, u Subotici je kubik drva sa 7.700 dinara skočio na 8.500 dinara. Cene širom Srbije kreću se od 6.000 do 11.000 dinara, u zavisnosti od lokacije. Prosečno domaćinstvo za grejnu sezonu potroši od 5 do 10 kubika. Grejanje na pelet je drugi najjeftiniji način. Tona peleta košta između 26.000 i 32.000 dinara, a prosečnom domaćinstvu potrebno je od 3 do 7 tona, što znači da je neophodno izdvojiti oko 80.000 dinara. Ugalj i dalje koristi dobar deo domaćinstava. Cena po toni kreće se od 16.000 do 23.000 dinara. S obzirom na to da je za grejnu sezonu potrebno i do 5 tona, građani za ugalj moraju da izdvoje i do 90.000 dinara. Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "Centralno u BG poskupljuje ~6% (račun za 60 m² ≈ 9.200 RSD); struja: +10% prenos, +16% distribucija i niži prag „crvene zone“ (1.200 kWh/m); grejanje stana od 60 m² traži ~9.000 kWh/season → mnogi ulaze u najskuplju tarifu; drva i dalje najjeftinija (6.000–11.000 RSD/m³; 5–10 m³/season), potom pelet (26–32k RSD/t; ~3–7 t), ugalj (16–23k RSD/t; do ~5 t).",
  "Apstraktivna_sumarizacija": "Uz poskupljenja i stroži prag za skupu tarifu, računica favorizuje čvrsta goriva—drvo (prvo), pelet (drugo). Centralno grejanje ostaje predvidljivo, ali skuplje; struja rizikuje „crvenu zonu“ tokom zime.",
  "ChatGPT_sumarizacija": "Najisplativije: drva → pelet → ugalj; centralno +6% (≈9.200 RSD za 60 m²); struja poskupljuje i lakše ulazi u crvenu zonu.",
  "Gemini_sumarizacija": "- BG centralno: +6% (60 m² ≈ 9.200 RSD).\n- Struja: +10%/+16%; crvena zona 1.200 kWh/m; sezona ≈ 9.000 kWh.\n- Drva najpovoljnija; pelet drugo; ugalj skuplji.",
  "Claude_sumarizacija": "Kućni budžeti ove zime najviše štedi drvo; električno grejanje kažnjava novi prag potrošnje."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00237",
  "Url": "https://www.blic.rs/vesti/drustvo/najtuznija-umrlica-za-gavrila-djurdjevica-majka-zamolila-sve-da-ne-kupuju-cvece/0fj6y7q",
  "Datum": "",
  "Naslov": "NAJTUŽNIJA UMRLICA Majka se potresnim rečima oprostila od sina Gavrila i zamolila sve da NE KUPUJU CVEĆE, razlog će vas pogoditi u dušu",
  "Tekst": "Njegova priča podstakla je neverovatnu humanost i ujedinili ljude Majka Gavrila oprostila se od njega dirljivim rečima i poslala važnu poruku Mali Gavrilo Đurđević (5) iz Čumića nadomak Kragujevca, dečak koji je ujedinio celu Srbiju, nije uspeo da pobedi najtežu bitku - bitku za život. Zahvaljujući njemu, naučili smo da nema granica kada je u pitanju humanost i da se čitava nacija može ujediniti onda kada je nekome najteže. Njegova majka Nevena oprostila se od Gavrila i poslala važnu poruku svima. - Napustio nas je naš sin, naše sunce, naš heroj Gavrilo. Primila ga je u naručje Majka Božja, ona kojoj smo ga uvek molitvama predavali. Otišao je tiho, dostojanstveno, baš onako kako je i živeo, puna srca, hrabrosti i svetlosti. On nije izgubio borbu, on je pobedio život. Svojim osmehom nas je učio ljubavi, strpljenju, veri, snazi. Pokazao nam je šta zaista znači živeti - napisala je Gavrilova majka i zamolila sve ljude jednu važnu stvar: - Molim sve koji žele da mu odaju počast da umesto cveća, novčani prilog ostave u kutiju za malog Voju, dečaka kojem je hitno potrebno lečenje u Rimu. Neka ljubav prema Gavrilu nastavi da stvara čuda. Hvala ti, sine moj, što si nas učinio boljim ljudima. Volimo te večno - u potpisu mama, tata i braća. Podsetimo, pre četiri godine u svim medijima je odjeknula priča o malom Gavrilu Đurđeviću, koji tek što je bio zakoračio na ovaj svet, a već vodio najvažniju životnu bitku. Gavrilo je vodio borbu protiv SMA (spinalne mišićne atrofije). On je u junu 2021. primio skupoceni lek na klinici u Mađarskoj. U septembru te godine, Gavrilo je proslavio prvi rođendan u bolnici u Budimpešti, ali je drugi i treći rođendan dočekao kod svoje kuće. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "Preminuo je mali Gavrilo Đurđević (5), dečak sa SMA čija je priča ujedinila Srbiju; majka u čitulji moli da se umesto cveća donira za lečenje malog Voje u Rimu. Gavrilo je 2021. primio terapiju u Mađarskoj.",
  "Apstraktivna_sumarizacija": "Porodica bol pretvara u novu akciju solidarnosti—umesto venaca pomoć drugom detetu—kao nastavak lanca dobrote koji je Gavrilo pokrenuo.",
  "ChatGPT_sumarizacija": "Majka se oprostila od Gavrila i zamolila: bez cveća, pomozite malom Voji. Priča o humanosti se nastavlja.",
  "Gemini_sumarizacija": "- Dečak Gavrilo (SMA) preminuo.\n- Molba: donacije za Voju umesto cveća.\n- 2021: primio terapiju u Mađarskoj.\n- Simbol nacionalne solidarnosti.",
  "Claude_sumarizacija": "Najtužniji oproštaj pretvoren u poziv na novo dobro delo."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00238",
  "Url": "https://www.blic.rs/bbc/izraelski-tenkovi-usli-u-glavno-stambeno-naselje-u-gradu-gazi/qbyz091",
  "Datum": "",
  "Naslov": "Izraelski tenkovi ušli u glavno stambeno naselje u gradu Gazi",
  "Tekst": "Desetine izraelskih tenkova i vojnih vozila ušle su u glavni stambeni deo grada Gaze... UN i humanitarne organizacije upozoravaju na katastrofalne uslove, novi talas raseljavanja, a Izrael navodi da cilja borce Hamasa i oslobađanje talaca.",
  "Ekstraktivna_sumarizacija": "IDF tenkovi i oklopna vozila ušli su u četvrt Šeik Radvan (sever Gaze) uz artiljerijsku i dimnu podršku; dronovima i udarima pogođeni paneli, voda i komunikacije; otvoren koridor Salahudin za evakuaciju; IDF tvrdi >150 pogođenih meta i korišćenje daljinski upravljanih „bomb-vozila“; međunarodne osude, masovno raseljavanje, visoke civilne žrtve po podacima Gaze; Izrael odbacuje navode UN o genocidu.",
  "Apstraktivna_sumarizacija": "Ulazak u Šeik Radvan označava prelazak ofanzive u gušće gradsko tkivo: taktički cilj je potiskivanje Hamasa ka centru, a strateška posledica je rast civilnih žrtava i egzodusa, uz sve teže humanitarne uslove i pritisak na Izrael.",
  "ChatGPT_sumarizacija": "Izraelski tenkovi ulaze u Šeik Radvan; borbe eskaliraju, civili masovno beže, humanitarni kolaps se produbljuje.",
  "Gemini_sumarizacija": "- Tenkovi/oklop u Šeik Radvanu.\n- >150 meta pogođeno; RC eksplozivne platforme.\n- Evakuacije ka jugu; prenatrpana „zona“.\n- Rast osuda i humanitarne krize.",
  "Claude_sumarizacija": "Nova faza urbanog rata: taktično napredovanje uz visoku cenu za civile i sve veći međunarodni pritisak."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00239",
  "Url": "https://www.blic.rs/kultura/scena-u-the-truman-show-koja-je-umalo-ubila-dzima-kerija-nisu-shvatili-da-se-davim/tmr79jj",
  "Datum": "",
  "Naslov": "\"DAVIO SAM SE, A ONI MISLILI DA GLUMIM\" Ovo je scena koja je umalo UBILA DŽIMA KERIJA, situacija je bila ozbiljna",
  "Tekst": "Tokom snimanja završne olujne scene u „The Truman Show“, Keri je, otežan mokrom vunenom garderobom, potonuo; njegov signal za pomoć ronioci su smatrali glumom. Režiser Piter Vir potvrdio incident i promenu bezbednosnih procedura.",
  "Ekstraktivna_sumarizacija": "Keri je u bazenu s vetrovnim mlaznicama i mašinama za talase počeo da tone; pesnicom je signalizirao pomoć, ali je to protumačeno kao gluma; uspeo je da dopliva do zida, ekipa ga spasla; Vir: „krajnje ozbiljno“, procedure izmenjene.",
  "Apstraktivna_sumarizacija": "Realizam scene zamalo je koštao života—zbog pogrešne interpretacije signala i opreme; incident je naterao produkciju da redefiniše sigurnost.",
  "ChatGPT_sumarizacija": "Keri se stvarno davio na snimanju „Trumana“; ekipa mislila da glumi—posle toga pooštrene mere bezbednosti.",
  "Gemini_sumarizacija": "- Olujna scena u vodi.\n- Teška garderoba ⇒ tonuo.\n- Signal pogrešno shvaćen.\n- Vir potvrdio, procedure promenjene.",
  "Claude_sumarizacija": "Tanka linija između „glume“ i opasnosti: instinkt ga je spasao, industrija naučila lekciju."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00240",
  "Url": "https://www.blic.rs/biznis/vesti/sjedinjene-americke-drzave-vise-zavise-od-uvoza-iz-evropske-unije-nego-iz-kine/4qwcz4p",
  "Datum": "",
  "Naslov": "\"Ako nastave da podižu carine, praktično pogađaju sopstvenu ekonomiju!\" Amerika više zavisi od uvoza iz Evropske unije nego iz Kine",
  "Tekst": "Studija nemačkog IW: uvoz SAD iz EU u 2024. ~287 mlrd $, iz Kine ~247 mlrd $. Za ≥3.100 grupa proizvoda više od polovine uvoza potiče iz EU (Kina ~2.900). Zaključak: nove carine bi mogle pogoditi samu američku privredu; EU ima pregovaračku polugu.",
  "Ekstraktivna_sumarizacija": "SAD sada više uvoze iz EU nego iz Kine po vrednosti i širini asortimana (hemija, mašine, elektrika); trajno visoki udelovi teško se brzo nadomešćuju; IW: pojačavanje carina ugrožava američku ekonomiju; EU bi kao krajnju meru mogla ograničiti izvoz kritičnih dobara.",
  "Apstraktivna_sumarizacija": "Promena trgovinskog oslonca daje EU veću pregovaračku moć prema Vašingtonu—eskalacija carina sve je skuplja i za SAD.",
  "ChatGPT_sumarizacija": "SAD zavise više od EU nego od Kine; nove carine bi „udarile“ po sopstvenoj ekonomiji.",
  "Gemini_sumarizacija": "- EU uvoz: 287 mlrd $; Kina: 247 mlrd $.\n- 3.100+ grupa: većina iz EU.\n- Carine = rizik za SAD.\n- EU ima poluge u pregovorima.",
  "Claude_sumarizacija": "Strateški shift: transatlantska zavisnost jača, pa i cena trgovinskih konflikata za SAD."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00241",
  "Url": "https://www.blic.rs/zabava/milica-dugalic-u-69-godini-slikala-dekolte-i-pozirala-kao-tinejdzerka-ko-moze-taj-i/crf94ny",
  "Datum": "",
  "Naslov": "U 69. GODINI SLIKALA DEKOLTE I ZAPALILA MREŽE Naša pevačica pozira kao tinejdžerka, a mreže se usijale: \"Tako treba, godine su samo broj\"",
  "Tekst": "Milica Dugalić objavila provokativnu fotografiju i poruku „Ko može, taj i sme“. Pratioci je hvale da „godine su samo broj“. Ćerka Maša podseća na majčinu životnu borbu (izbeglištvo, bombardovanje, bolest oca) i snagu.",
  "Ekstraktivna_sumarizacija": "Objavom sa naglašenim dekolteom Milica izazvala talas podrške—sloboda izražavanja uprkos godinama; porodica ističe njen borbeni životni put.",
  "Apstraktivna_sumarizacija": "Viralni kadar postaje poruka ageizma: samouveren identitet + biografija borbe kao legitimitet za „pravila ne važe“.",
  "ChatGPT_sumarizacija": "„Ko može, taj i sme“—69-godišnja pevačica ruši tabu o godinama, mreže staju uz nju.",
  "Gemini_sumarizacija": "- Provokativna objava.\n- Podrška: „godine su broj“.\n- Pozadina: izbeglištvo, teret porodice.\n- Poruka: pravo na stil u svakoj dobi.",
  "Claude_sumarizacija": "Mikro-snimak ageizma: hrabrost, humor i životna istorija protiv stereotipa."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00242",
  "Url": "https://www.blic.rs/vesti/beograd/gejzir-na-uglu-koce-kapetana-i-njegoseve-pukla-vodovodna-cev-u-centru-beograda/nt9q3rr",
  "Datum": "",
  "Naslov": "(VIDEO) \"GEJZIR\" U BEOGRADU Pukla cev u centru grada, voda šiklja uvis više od četvorospratnice",
  "Tekst": "U zoru je pukla vodovodna cev na uglu Koče Kapetana i Njegoševe; mlaz vode dosezao višespratnicu. Građani zabeležili snimke i šaljivo komentarisali prizor.",
  "Ekstraktivna_sumarizacija": "Pukla vodovodna cev u centru Beograda (Koče Kapetana x Njegoševa); „gejzir“ visok nekoliko desetina metara; događaj izazvao pažnju i šale na mrežama.",
  "Apstraktivna_sumarizacija": "Spektakularan kvar na mreži vodosnabdevanja pretvorio je raskrsnicu u improvizovani „gejzir“, bez informacija o povređenima.",
  "ChatGPT_sumarizacija": "Cev pukla u centru—voda „pršti“ iznad četvorospratnice; građani sve snimili.",
  "Gemini_sumarizacija": "- Raskrsnica: Koče Kapetana & Njegoševa.\n- VodenI stub visine zgrade.\n- Viralni snimci i šale.",
  "Claude_sumarizacija": "Krupan kvar, mali spektakl: gejzir u srcu grada i reakcije na mrežama."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00243",
  "Url": "https://www.blic.rs/vesti/svet/putinova-direktna-linija-u-decembru/6wk74ex",
  "Datum": "",
  "Naslov": "NAJAVLJENA PUTINOVA \"DIREKTNA LINIJA\" Ruski predsednik odgovaraće na pitanja u decembru",
  "Tekst": "Portparol Dmitrij Peskov najavio je da će Putin u decembru održati kombinovanu „direktnu liniju“ i veliku pres-konferenciju; tačan datum nije objavljen.",
  "Ekstraktivna_sumarizacija": "Kremlj: u decembru planirana „direktna linija“ + velika konferencija; pripreme naložio Putin; prethodni format održan 19.12. prošle godine.",
  "Apstraktivna_sumarizacija": "Godišnji TV-maraton pitanja i odgovora biće spojen sa pres-konferencijom, uz standardnu neodređenost datuma.",
  "ChatGPT_sumarizacija": "Peskov: Putin u decembru opet odgovara uživo — „direktna linija“ + pres.",
  "Gemini_sumarizacija": "- Format: Q&A + pres.\n- Datum: TBA.\n- Kontinuitet sa prošlogodišnjim događajem.",
  "Claude_sumarizacija": "Signal rutine i kontrole narativa: spojeni formati, bez preciznog termina."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00244",
  "Url": "https://www.blic.rs/biznis/moj-novac/penzionerka-izgubila-penziju-zbog-servisa-bojlera-majstor-joj-naplatio-550-evra-a/d90zl23",
  "Datum": "",
  "Naslov": "Penzionerka izgubila celu penziju zbog servisa bojlera! Majstor joj naplatio 550 evra, a zamenio ispravne delove: \"Formiraju cene kako im se prohte!\"",
  "Tekst": "Zagrebačka penzionerka platila 550€ za „servis“ gotovo novog bojlera; drugi serviser tvrdi da su delovi bili ispravni. Proizvođač: sporni servis nije ovlašćen. Firma se brani da je „ovlašćena“ od državnih tela i da su cene transparentne.",
  "Ekstraktivna_sumarizacija": "Račun: 200€ „redovni servis“ + 150€ čep + 200€ elektroda; konkurent procenjuje realnu cenu ~160€; proizvođač: servis nije u njihovoj mreži; polemika o neregulisanim cenama i zloupotrebama starijih.",
  "Apstraktivna_sumarizacija": "Slučaj osvetljava sivu zonu „ovlašćenih“ servisa: bez regulacije cena i jasnog brendiranja potrošači lako preplaćuju i gube zaštitu.",
  "ChatGPT_sumarizacija": "„Servis“ bojlera 550€ i navodno nepotrebne zamene—proizvođač: nisu ovlašćeni.",
  "Gemini_sumarizacija": "- 82-godišnjakinja platila 550€.\n- Navodno ispravni delovi zamenjeni.\n- Proizvođač: servis nije naš.\n- Rastu pozivi za regulaciju cena.",
  "Claude_sumarizacija": "Upozorenje potrošačima: proveriti ovlašćenje i ponudu pre radova, naročito za ranjive kupce."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00245",
  "Url": "https://www.blic.rs/biznis/vesti/tojota-povlaci-iz-upotrebe-591377-vozila-postoji-rizik-od-sudara/xrx56mw",
  "Datum": "",
  "Naslov": "Tojota povlači iz upotrebe 591.377 vozila: Postoji rizik od sudara",
  "Tekst": "NHTSA: Toyota u SAD povlači 591.377 vozila zbog problema sa prikazom ključnih informacija na instrument/infotainment ekranu, što povećava rizik od sudara/povreda.",
  "Ekstraktivna_sumarizacija": "Defekt ekrana upozorenja/statusa vozila; mogu izostati kritične informacije; NHTSA objavila opoziv Toyote (591.377 vozila).",
  "Apstraktivna_sumarizacija": "Softversko/hardversko zatajivanje prikaza čini vožnju rizičnijom—sledi servisni poziv i besplatna popravka po standardnoj proceduri opoziva.",
  "ChatGPT_sumarizacija": "Toyota opoziva ~591k vozila u SAD — ekrani ne prikazuju ključne informacije.",
  "Gemini_sumarizacija": "- Uzrok: ekran statusa.\n- Posledica: veći rizik.\n- Obuhvat: 591.377 vozila u SAD.",
  "Claude_sumarizacija": "Klasičan safety recall: nevidljiva upozorenja = vidljiva opasnost."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00246",
  "Url": "https://www.blic.rs/good-life/globetrotter/jimmy-kimmel-suspendovan-nakon-kontroverznog-komentara-o-ubistvu-charlieja-kirka/y6gehpy",
  "Datum": "",
  "Naslov": "Smrtno ozbiljna šala: Suspenzija Jimmy Kimmela i sloboda govora u Americi",
  "Tekst": "ABC je suspendovao „Jimmy Kimmel Live!” na neodređeno zbog monologa o ubistvu Charlieja Kirka, što je izazvalo talas političkih i regulatornih reakcija (uklj. Brendana Carra iz FCC) i debatu o granicama satire i slobode govora. Tramp je potez pozdravio; industrija i javnost podeljeni.",
  "Ekstraktivna_sumarizacija": "ABC povukao emisiju posle Kimmelovih komentara o ubistvu Kirka; pritisci iz politike i regulatora (Carr/FCC); Tramp slavi, komičari upozoravaju na presedan; nejasno kada/da li se emisija vraća.",
  "Apstraktivna_sumarizacija": "Suspenzija otkriva spoj političkog uticaja, regulatorne moći i medijske panike, otvarajući pitanje koliko satire sme da dira aktuelnu vlast u polarizovanom društvu.",
  "ChatGPT_sumarizacija": "Kimmel suspendovan zbog monologa o Kirku—sloboda govora vs. politički pritisak bukti.",
  "Gemini_sumarizacija": "- ABC: suspenzija „na neodređeno“.\n- Povod: monolog o Kirku/ubici.\n- Reakcije: Carr (FCC), Tramp, komičari.\n- Tema: granice satire/slobode govora.",
  "Claude_sumarizacija": "Primer kako regulatorni signal + politički pritisak mogu ućutkati satiru i promeniti TV pejzaž."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00247",
  "Url": "https://www.blic.rs/vesti/hronika/uhapsen-muskarac-koji-je-udario-policajca-u-glavu/ykp7pm1",
  "Datum": "",
  "Naslov": "Uhapšen muškarac koji je UDARIO POLICAJCA u glavu",
  "Tekst": "Policija u Beogradu uhapsila državljanina Maroka B.T.A. (40) zbog ometanja službenog lica; u Prihvatilištu u Padinskoj skeli udario policajca A.P. (30) u glavu. Povrede lake; zadržavanje do 48 sati i krivična prijava.",
  "Ekstraktivna_sumarizacija": "B.T.A. (40), Maroko, uhapšen zbog napada na policajca u Padinskoj skeli; lake telesne povrede; pritvor do 48h; krivična prijava za ometanje službenog lica.",
  "Apstraktivna_sumarizacija": "Incident u prihvatilištu prerastao u krivično delo; sledi ubrzana procedura i tužilačko odlučivanje.",
  "ChatGPT_sumarizacija": "Uhapšen muškarac (40) nakon udarca policajca—lake povrede, pritvor 48h.",
  "Gemini_sumarizacija": "- Mesto: Prihvatilište Padinska skela.\n- Napad šakom u glavu.\n- Lake povrede policajca.\n- Pritvor + krivična prijava.",
  "Claude_sumarizacija": "Standardna kvalifikacija „ometanje službenog lica“ — brza procesna reakcija."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00248",
  "Url": "https://www.blic.rs/zabava/jovana-jeremic-o-trenutku-kada-je-saznala-za-ocevu-bolest-pretesko/81s5pxg",
  "Datum": "",
  "Naslov": "\"BILA SAM UŽASNA, NISAM TO MOGLA DA PRIHVATIM\" Jovana Jeremić ogolila dušu o najtežim danima: \"Tada niko nije bio pored mene\"",
  "Tekst": "Jovana Jeremić opisala godinu dana borbe oca sa neizlečivim rakom pankreasa, sopstvenu nemoć i slom, kao i njegove poslednje poruke—da čuva ćerku Leu i pronađe „pravog“ partnera.",
  "Ekstraktivna_sumarizacija": "Otac oboleo od neoperabilnog karcinoma pankreasa; poživeo godinu dana; Jovana govori o šoku, plaču i samoći; poslednji amanet: briga o Lei i izbor „pravog“.",
  "Apstraktivna_sumarizacija": "Ispovest o ranjivosti i žalovanju—kad javna ličnost skida oklop i govori o granicama snage.",
  "ChatGPT_sumarizacija": "Jovana o očevoj bolesti i poslednjim rečima—težak period, ogoljene emocije.",
  "Gemini_sumarizacija": "- Dijagnoza: rak pankreasa, neizlečivo.\n- Trajanje: ~1 godina.\n- Emocije: šok, krik, samoća.\n- Amanet: Lea i „pravi“ partner.",
  "Claude_sumarizacija": "Lična priča o gubitku: javni život naspram privatne tuge i snage."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00249",
  "Url": "https://www.blic.rs/slobodno-vreme/horor-prizor-u-italiji-dzinovski-kit-od-40-tona-isplivao-kod-popularnog-setalista-u/4rv6d1l",
  "Datum": "",
  "Naslov": "Horor u Livornu - stanovnici u šoku nakon što su ugledali džinovsko telo od 40 tona kako pluta pored šetališta",
  "Tekst": "Kod Terrazza Mascagni u Livornu isplivao leš perajastog kita (16–17 m, ~40 t). Lučka kapetanija, opštinske službe i ARPAT koordiniraju uklanjanje; F.lli Neri vrši transport morem, Bettarini Group podizanje i zbrinjavanje po propisima.",
  "Ekstraktivna_sumarizacija": "Ogromni leš kita uz šetalište; vidljiva razgradnja; aktivirane službe; transport morem i zbrinjavanje po proceduri specijalizovanih firmi.",
  "Apstraktivna_sumarizacija": "Neobičan, potresan prizor pretvara obalu u operaciju sanacije—ekološki i logistički izazov za grad.",
  "ChatGPT_sumarizacija": "Livorno: leš kita (40t) uz šetalište—slede izvlačenje i zbrinjavanje.",
  "Gemini_sumarizacija": "- Lokacija: Terrazza Mascagni.\n- Vrsta: perajasti kit.\n- Dimenzije: 16–17 m / ~40 t.\n- Akteri: Kapetanija, ARPAT, F.lli Neri, Bettarini.",
  "Claude_sumarizacija": "Brza multiservisna intervencija kako bi se izbegle sanitarne i ekološke posledice."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00250",
  "Url": "https://www.blic.rs/vesti/hronika/pritvorenici-u-istraznom-zatvoru-u-podgorici-usli-u-strajk-gladju/wgdvhk0",
  "Datum": "",
  "Naslov": "60 ZATVORENIKA ODBIJA HRANU Pritvorenici u Istražnom zatvoru u Podgorici ušli u štrajk glađu",
  "Tekst": "UIKS: u štrajku 79 pritvorenika, od kojih 60 odbija hranu; svi pod stalnim medicinskim nadzorom i stabilnog su zdravlja; uprava preduzima mere radi zaštite zdravlja i očuvanja reda i bezbednosti.",
  "Ekstraktivna_sumarizacija": "79 pritvorenika učestvuje u štrajku u Istražnom zatvoru Podgorica; 60 odbija hranu. Zdravstveno stanje stabilno, Sektor za zdravstvenu zaštitu prati; UIKS sprovodi mere za zdravlje, red i bezbednost.",
  "Apstraktivna_sumarizacija": "Kolektivni štrajk glađu uz nadzor i kontrolu sistema; za sada bez pogoršanja zdravstvenog stanja.",
  "ChatGPT_sumarizacija": "Podgorica: 79 pritvorenika u štrajku (60 bez hrane); stanje stabilno, UIKS nadzire.",
  "Gemini_sumarizacija": "- 79 učesnika, 60 odbija hranu\n- Kontinuirani lekarski nadzor\n- Stanje stabilno; mere za red i bezbednost",
  "Claude_sumarizacija": "Institucionalni odgovor na štrajk: medicinski monitoring i bezbednosne mere bez eskalacije."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00251",
  "Url": "https://www.blic.rs/zabava/prvo-oglasavanje-maje-ognjenovic-nakon-sto-se-razvela-od-danila-ikodinovica/4wxrbyd",
  "Datum": "",
  "Naslov": "\"TEŠKO JE NAĆI PARTNERA KOJI SVE RAZUME\" Prvo oglašavanje Maje Ognjenović nakon što se razvela od Danila Ikodinovića",
  "Tekst": "Maja Ognjenović posle razvoda govori o izazovima sportskog života, značaju porodične podrške i partnera koji razume dinamiku karijere. Podsetila je na krize 2016–2018. i konačno oproštajno povlačenje iz reprezentacije.",
  "Ekstraktivna_sumarizacija": "Bez burme u podkastu; ističe da je u sportu teško naći partnera koji prati ritam; oslanja se na porodicu (otac, majka, sestra). Podseća na dileme 2017. i povratak 2018. do osvajanja zlata; oproštaj prošle godine.",
  "Apstraktivna_sumarizacija": "Ispovest o balansu između vrhunskog sporta i privatnog života, gde su razumevanje i podrška presudni.",
  "ChatGPT_sumarizacija": "Maja Ognjenović: posle razvoda – porodica kao oslonac, partnerstvo teško uz ritam vrhunskog sporta.",
  "Gemini_sumarizacija": "- Karijera: kriza 2017, povratak 2018, oproštaj\n- Privatno: razvod, važnost podrške\n- Poruka: partner mora razumeti dinamiku sporta",
  "Claude_sumarizacija": "Refleksija sportistkinje o cenu uspeha: emocionalna logistika i oslonac u porodici."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00252",
  "Url": "https://www.blic.rs/bbc/melanijin-sesir-zuta-haljina-i-zlatna-toaleta-princeze-kejt-najzapazeniji-modni/xc2g21c",
  "Datum": "",
  "Naslov": "Melanijin šešir, žuta haljina i zlatna toaleta princeze Kejt - najzapaženiji modni trenuci iz državne posete",
  "Tekst": "BBC analizira „modnu diplomatiju“ tokom državne posete: Melanijine upečatljive kombinacije (šeširi, žuta Carolina Herrera, Burberry mantil), Kejtina zlatna haljina i tijara, usklađivanje boja i brendova kao simboličke poruke.",
  "Ekstraktivna_sumarizacija": "Istaknuti stajlinzi Melanije Tramp (dramatični šeširi, žuta gala haljina) i princeze od Velsa (zlatna toaleta + tijara). Tumačenja stilista: usklađenost boja, podrška brendovima, modni signali prema domaćinima.",
  "Apstraktivna_sumarizacija": "Odevanje kao jezik protokola i politike: pažljivo kodirane poruke kroz boje, brendove i usklađenost parova.",
  "ChatGPT_sumarizacija": "Modna diplomatija u fokusu: Melanija i Kejt koriste odeću za slanje protokolarnog i političkog signala.",
  "Gemini_sumarizacija": "- Melanija: Herrera žuta, Dior look, Burberry\n- Kejt: zlatna Lepli + tijara\n- Poruke: usklađene boje, podrška brendovima",
  "Claude_sumarizacija": "Kostimografija državne posete: simboli, brendovi i boje kao tiha diplomatija."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00253",
  "Url": "https://www.blic.rs/zabava/tijana-em-obukla-provokativnu-haljinu-sa-prorezom-a-grudi-samo-sto-joj-ne-ispadnu/m9ghtlg",
  "Datum": "",
  "Naslov": "GRUDI SAMO ŠTO NE ISPADNU Pevačica u emisiju došla u haljini sa prorezom, pa se iz ovog ugla snimila (FOTO)",
  "Tekst": "Tijana Milentijević u viralnoj, provokativnoj haljini sa prorezom; snimak izazvao komentare. Pevačica ranije govorila o skidanju 10–12 kg i kritikama na račun izgleda; planira dalje da oblikuje liniju.",
  "Ekstraktivna_sumarizacija": "Viralni snimak iz emisije: haljina sa dubokim prorezom. Tijana o mršavljenju (~10–12 kg), kritikama i cilju da dodatno popravi formu.",
  "Apstraktivna_sumarizacija": "Medijska pažnja zbog stajlinga uklopljena sa narativom o transformaciji i javnim pritiscima na izgled.",
  "ChatGPT_sumarizacija": "Tijana EM u odvažnoj haljini; internet bruji—tema mršavljenja i izgleda opet u fokusu.",
  "Gemini_sumarizacija": "- Haljina sa prorezom → viralno\n- Minus ~10–12 kg\n- Nastavlja rad na liniji; reaguje na kritike",
  "Claude_sumarizacija": "Estetika i pritisak javnosti: trendovski stajling kao okidač komentara i body-talk diskusije."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00254",
  "Url": "https://www.blic.rs/vesti/svet/devojcica-umrla-nakon-teskih-povreda-zadobijenih-u-saobracajnoj-nesreci-2021-godine/nrbxp46",
  "Datum": "",
  "Naslov": "VELIKA TUGA Devojčica koju je udario auto dok je išla kod tetke 2021. preminula posle četiri godine borbe za život",
  "Tekst": "Devojčica (6) preminula je u bolnici nakon gotovo četiri godine lečenja od teške povrede glave zadobijene 2021. u Verdellu (BG), kada ju je udario Fiat 500; sahrana najavljena u Arćeneu.",
  "Ekstraktivna_sumarizacija": "Nesreća 10.9.2021. u Verdellu; dete istrčalo na ulicu, udar vozila, teška povreda glave; dve hitne operacije u Bergamu; smrt proglašena 7.9.; komemoracija i sahrana 12–13.9. u Arćeneu.",
  "Apstraktivna_sumarizacija": "Posle višegodišnje borbe sa posledicama saobraćajne nesreće, porodica se oprašta od devojčice čiji je život tragično prekinut.",
  "ChatGPT_sumarizacija": "Italija: devojčica povređena 2021. nakon udara automobila preminula posle 4 godine lečenja; sahrana u Arćeneu.",
  "Gemini_sumarizacija": "- Udar vozila 2021. → teška TBI\n- Dve operacije, dug oporavak\n- Smrt 7.9.; sahrana 12–13.9.",
  "Claude_sumarizacija": "Tragični epilog dugotrajne borbe: posledice TBI bile su nepremostive uprkos lečenju."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00255",
  "Url": "https://www.blic.rs/zabava/asmin-durdzic-tvrdi-da-ga-aneli-nije-prebolela-mogu-da-je-imam-kad-hocu/czk9kf8",
  "Datum": "",
  "Naslov": "\"NIJE ME PREBOLELA\" Asmin šokirao izjavom o Aneli, tvrdi da ga ona još voli: \"Mogu da je imam kad hoću\"",
  "Tekst": "Asmin Duržić u emisiji tvrdi da ga bivša supruga Aneli Ahmić nije prebolela i da bi mogli da se pomire, iako je Aneli verena za Luku Vujovića; iznosi detalje iz njihove prošlosti i raskida.",
  "Ekstraktivna_sumarizacija": "Asmin: „Mogu da je imam kad poželim“; Aneli verena za Luku Vujovića iz istog rijalitija; u programu iznosi hronologiju odnosa, trudnoću i pravne epizode; izazvao komentare učesnika.",
  "Apstraktivna_sumarizacija": "Reality ispovest sa provokativnim tvrdnjama o bivšoj vezi i sadašnjoj veridbi, koja podiže tenzije u programu.",
  "ChatGPT_sumarizacija": "Asmin javno tvrdi da ga Aneli nije prebolela uprkos veridbi s Lukom, iznosi detalje veze—tema odjeknula u rijalitiju.",
  "Gemini_sumarizacija": "- Tvrdnja: Aneli ga i dalje voli\n- Aneli verena za Luku Vujovića\n- Niz ličnih detalja iz prošlosti",
  "Claude_sumarizacija": "Medijski performans: lična naracija i emotivni pritisak kao pogonsko gorivo rijalitija."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00256",
  "Url": "https://www.blic.rs/vesti/svet/sunce-se-budi-nasa-zvezda-je-pocela-cudno-da-se-ponasa-evo-sta-su-naucnici-primetili/ysgg92f",
  "Datum": "",
  "Naslov": "SUNCE SE BUDI Naša zvezda je počela čudno da se ponaša, evo šta su naučnici primetili",
  "Tekst": "NASA-ina studija u ApJ Letters: uprkos očekivanoj dugoj neaktivnosti, Sunce poslednjih godina beleži porast pega, baklji i magnetno-plazmenih parametara; posledice po komunikacije, mreže i svemirska putovanja.",
  "Ekstraktivna_sumarizacija": "Predviđan „tihi“ period preokrenut—aktivnost u porastu; 11-godišnji ciklus i Hejlov 22-godišnji okvir; uzroci dugoročnih trendova nejasni; mogući uticaji: radio, elektro-mreže, navigacija, svemirske misije.",
  "Apstraktivna_sumarizacija": "Neočekivani solarni zamah vraća Suncu intenzitet i podseća da su dugi trendovi teško predvidivi i kritični za tehnologiju.",
  "ChatGPT_sumarizacija": "NASA primećuje pojačanu solarnu aktivnost suprotno prognozama—više pega/baklji, potencijalni uticaji na tehnologiju i svemir.",
  "Gemini_sumarizacija": "- Aktivnost ↑ (pege, baklje)\n- Prognoze o miru opovrgnute\n- Rizici: komunikacije, mreže, misije",
  "Claude_sumarizacija": "„Buđenje“ Sunca kao naučni šok: nova neizvesnost u dugim ciklusima i praktični rizici na Zemlji."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00257",
  "Url": "https://www.blic.rs/slobodno-vreme/revolucionarni-huawei-pura-80-ultra-telefon-koji-transformise-svaki-kadar-u-umetnost/095ecew",
  "Datum": "",
  "Naslov": "Novi standard mobilne fotografije: Kada telefon vidi bolje od oka",
  "Tekst": "Huawei Pura 80 Pro/Ultra: 1\" glavna kamera 50 MP sa promenljivom blendom; Ultra periskop sa pokretnom prizmom i 3,7×/9,4× optičkim zumom; 40 MP ultraširoka; OLED 6,8\"/120 Hz, Kunlun Glass, „Forward Symbol“ dizajn i AppGallery ekosistem.",
  "Ekstraktivna_sumarizacija": "Fokus na fotografiji: snažan telefoto (Ultra 3,7× i 9,4×), Pro telefoto 48 MP s makroom; stabilizacija i AF za čiste kadre; premium dizajn i ekran 120 Hz; alati za obradu + AppGallery.",
  "Apstraktivna_sumarizacija": "Flagship serija cilja korisnike kojima je mobilna kamera prioritet, spajajući naprednu optiku, izdržljiv dizajn i bogat softver.",
  "ChatGPT_sumarizacija": "Pura 80 Pro/Ultra guraju mobilnu fotografiju: 1\" senzor, napredan telefoto, 120 Hz OLED i prepoznatljiv „Forward Symbol“ dizajn.",
  "Gemini_sumarizacija": "- 1\" glavna 50 MP + var. blenda\n- Ultra telefoto 3,7×/9,4×\n- 6,8\" OLED 120 Hz; Kunlun Glass",
  "Claude_sumarizacija": "Estetika i tehnologija u tandemu: hardver za detalje + softver za kreativnu obradu."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00258",
  "Url": "https://www.blic.rs/biznis/vesti/povlaci-se-igracka-stic-sa-trzista/pss9h63",
  "Datum": "",
  "Naslov": "Deca je obožavaju, a može da izazove gušenje: Rapex naredio hitno povlačenje plišane igračke sa tržišta",
  "Tekst": "RAPEX upozorio na elektronsku plišanu igračku (Lilo & Stitch, roze/plava, svi serijski brojevi) sa simulacijom disanja; zbog loših šavova dostupan je punilni materijal pored baterije, što može izazvati gušenje; prodavana onlajn (magicpets.fr, Amazon); neusklađena sa Direktivom o bezbednosti igračaka i EN 71-1.",
  "Ekstraktivna_sumarizacija": "RAPEX naložio povlačenje elektronske plišane igračke (Lilo & Stitch) sa svih serijskih brojeva; punjenje dostupno zbog slabih šavova → rizik od gušenja; prodaja onlajn (magicpets.fr, Amazon); krši Direktivu i EN 71-1.",
  "Apstraktivna_sumarizacija": "EU hitno skida popularnu plišanu igračku sa tržišta zbog konstrukcionog propusta koji može dovesti do gušenja dece.",
  "ChatGPT_sumarizacija": "RAPEX povlači elektronsku plišanu „Stitch“ igračku: loši šavovi otkrivaju punjenje pored baterije → rizik od gušenja; prodavana onlajn; neusklađena s EU pravilima.",
  "Gemini_sumarizacija": "- RAPEX upozorenje i povlačenje\n- Lilo & Stitch plišanac, svi serijski brojevi\n- Rizik: dostupno punjenje → gušenje\n- Krši EN 71-1 / Direktivu",
  "Claude_sumarizacija": "Bezbednosni propust u šavovima pretvara omiljenu igračku u opasnost—EU reaguje hitnim povlačenjem."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00259",
  "Url": "https://www.blic.rs/vesti/svet/kimelovu-sou-otkazan-zbog-komentara-o-charlie-kirk-sad-se-oglasio-tramp/4keghe4",
  "Datum": "",
  "Naslov": "\"SJAJNE VESTI ZA AMERIKU - OTKAZAN JE!\" Tramp se oglasio zbog emisije Džimija Kimela",
  "Tekst": "ABC je skinuo sa programa „Jimmy Kimmel Live!“ nakon Kimmelovih komentara o ubistvu konzervativnog aktiviste Charlieja Kirka; Trump na Truth Social slavi odluku i napada rejtinge; Kimmel je kritikovao MAGA reakcije i spuštanje zastava; osumnjičeni Tyler Robinson optužen za teško ubistvo.",
  "Ekstraktivna_sumarizacija": "ABC suspendovao Kimela na neodređeno; Trump: „sjajne vesti za Ameriku“; Kimmel kritikovao MAGA i reakcije na ubistvo Kirka; osumnjičeni Robinson pred sudom.",
  "Apstraktivna_sumarizacija": "Suspendovanje emisije preliva se u politički obračun: Trump likuje, a polemika o granicama satire i govora jača.",
  "ChatGPT_sumarizacija": "ABC pauzira „Jimmy Kimmel Live!“ posle Kimmelovih komentara o Charlieju Kirku; Trump to pozdravlja, slučaj podiže raspravu o satiri i politici.",
  "Gemini_sumarizacija": "- ABC: suspenzija šoua\n- Trump slavi na mrežama\n- Kimmel kritikovao MAGA/reakcije\n- Osumnjičeni Robinson optužen",
  "Claude_sumarizacija": "Kasnovečernja satira postaje političko bojno polje: mreža reaguje, politika amplifikuje."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00260",
  "Url": "https://www.blic.rs/vesti/politika/partnerstvo-srbije-i-ohaja-nacelnik-garde-otkriva-kljucne-projekte-i-buduce-planove/m190671",
  "Datum": "",
  "Naslov": "\"Zahvalni smo na prilici da zajedno rastemo!\" Novi komandant američke Nacionalne garde u Beogradu: \"Snažna Srbija je stabilna Srbija\"",
  "Tekst": "Gen. Metju Vudrof (Nacionalna garda Ohaja) hvali partnerstvo sa Srbijom: projekti poput „Južne baze“, inženjerski i humanitarni radovi, zajedničke vežbe; najavljuje prisustvo delegacije na paradi „Snaga jedinstva“ i mogućnosti širenja saradnje (npr. s Angolom); strateški dijalog SAD–Srbija kao šansa za dublju obuku i modernizaciju.",
  "Ekstraktivna_sumarizacija": "Vudrof: partnerstvo Srbija–Ohajo uspešno u vojnom i civilnom domenu; „Južna baza“, renoviranja, vežbe; delegacija na paradi; „snažna Srbija je stabilna Srbija“; potencijal trilateralne saradnje i produbljenja kroz strateški dijalog.",
  "Apstraktivna_sumarizacija": "Američka garda i Vojska Srbije produbljuju praktičnu i simboličku saradnju, uz poruku da stabilnost proističe iz modernizacije i zajedničke obuke.",
  "ChatGPT_sumarizacija": "Komandant garde Ohaja ističe projekte i vežbe sa Srbijom, najavljuje prisustvo na paradi i podržava dalji strateški dijalog.",
  "Gemini_sumarizacija": "- „Južna baza“, inženjering, humanitarno\n- Zajedničke vežbe i modernizacija\n- Parada „Snaga jedinstva“: prisustvo NG Ohaja\n- Moguć trilateralni okvir (Angola)",
  "Claude_sumarizacija": "Pragmatično partnerstvo: konkretnim projektima do jačanja kapaciteta i regionalne stabilnosti."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00261",
  "Url": "https://www.blic.rs/biznis/vesti/da-li-ce-gotovina-u-svajcarskoj-imati-dugu-buducnost-oglasio-se-predsednik-centralne/bvrf8xj",
  "Datum": "",
  "Naslov": "Da li će gotovina u Švajcarskoj imati dugu budućnost? Oglasio se predsednik centralne banke: Ovo će negativno uticati na ekonomiju",
  "Tekst": "Šef SNB Martin Šlegel najavljuje novu seriju novčanica kao signal opredeljenja za keš; iako gotovina opada u upotrebi (≈1/3 plaćanja), 90% građana želi da je zadrži; zbog ekonomske neizvesnosti i carina Donalda Trampa, SNB verovatno drži stopu na 0,0%, a prag za negativne kamate je „visok“; negativne posledice po štediše/fondove uzete u obzir.",
  "Ekstraktivna_sumarizacija": "SNB: nova serija novčanica; keš i dalje željen uprkos manjoj upotrebi; odluka o stopi: zadržavanje 0,0% verovatno; negativne kamate imaju neželjene efekte; Trampove carine povećavaju neizvesnost i koče investicije.",
  "Apstraktivna_sumarizacija": "Švajcarska balansira između digitalnih trendova i očuvanja keša, dok monetarna politika ostaje oprezna zbog globalnih šokova.",
  "ChatGPT_sumarizacija": "Šlegel poručuje: gotovina ostaje, nova serija stiže; SNB najverovatnije drži stopu na nuli, negativne kamate malo verovatne; carine stvaraju nesigurnost.",
  "Gemini_sumarizacija": "- Nova serija novčanica (opredeljenje za keš)\n- 1/3 plaćanja kešom, 90% želi zadržati\n- Stopa verovatno 0,0%; negativne kamate: visok prag\n- Carine → nesigurnost, manje investicija",
  "Claude_sumarizacija": "Oprezna monetarna politika uz simboličnu odbranu gotovine u eri trgovinskih tenzija."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00262",
  "Url": "https://www.blic.rs/zabava/pevacici-je-milica-mitrovic-bila-kuma-udala-se-posle-3-meseca-usledio-razvod/m6k96ev",
  "Datum": "",
  "Naslov": "PEVAČICI JE MILICA MITROVIĆ BILA KUMA NA VENČANJU Udala se posle 3 meseca, pa usledio razvod - bivši pored mlađe našao sreću",
  "Tekst": "Leontina Vukomanović se 2009. posle tri meseca veze udala za Filipa Pata (kuma Milica Mitrović); kasnije su se razveli; Leontina priznala da ju je „strah da ljubav dosadi“; Pat se poslije oženio Mašom i dobio dete.",
  "Ekstraktivna_sumarizacija": "Brak Leontine i Filipa (2009) posle kratke veze; venčanje u crkvi Sv. Petke, kuma Milica Mitrović; razvod; Leontina o strahu od trajanja ljubavi; Filip našao sreću s mlađom partnerkom.",
  "Apstraktivna_sumarizacija": "Brz početak i podjednako brz kraj: Leontina se udala posle tri meseca, razvela ubrzo, a bivši našao novu porodicu.",
  "ChatGPT_sumarizacija": "Leontina: ekspresni brak s Filipom Patom (kuma M. Mitrović), potom razvod; ona otvoreno o bojazni da ljubav „dosadi“, on kasnije osniva novu porodicu.",
  "Gemini_sumarizacija": "- Brak posle 3 meseca (2009)\n- Kuma: Milica Mitrović\n- Razvod; Leontinina iskrenost o ljubavi\n- Filip se ponovo oženio, dobio dete",
  "Claude_sumarizacija": "Ljubav na brzinu, razvod bez zadrške—svako svojim putem dalje."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00263",
  "Url": "https://www.blic.rs/biznis/tech/meta-predstavlja-nove-proizvode-ocekuju-se-pametne-naocare-hajpernova/qhw7wfz",
  "Datum": "",
  "Naslov": "Meta predstavlja nove proizvode: Očekuju se pametne naočare \"hajpernova\"",
  "Tekst": "Na konferenciji Meta Connect 2025 (Menlo Park) očekuju se nove Ray-Ban pametne naočare „Hypernova“ sa displejem, kamerama, mikrofonima i AI asistentom; moguć i sportski model „Spheara“ za trkače/bicikliste; prenos uživo na Meta sajt/FB; fokus na povezivanju naočara, botova i asistenata AI.",
  "Ekstraktivna_sumarizacija": "Meta otvara Connect 2025; najava Ray-Ban „Hypernova“ sa ugrađenim displejem i AI; moguć „Spheara“ sportski model; live-stream na vebu/FB; integracija naočara sa četbotovima i asistentima.",
  "Apstraktivna_sumarizacija": "Meta gura sledeću generaciju „pametnih naočara“—hardver plus AI asistent kao ključ za nosive uređaje.",
  "ChatGPT_sumarizacija": "Na Connectu stižu Meta Ray-Ban „Hypernova“ (displej + AI) i sportske „Spheara“; fokus: povezivanje naočara, botova i asistenata.",
  "Gemini_sumarizacija": "- Connect 2025, Menlo Park\n- Ray-Ban Hypernova (displej/kamere/AI)\n- Sportske Spheara za trkače/bicikliste\n- Live prenos; integracija AI ekosistema",
  "Claude_sumarizacija": "Naočare koje gledaju, snimaju i razumeju—AI seli na lice."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00264",
  "Url": "https://www.blic.rs/biznis/vesti/godisnja-inflacija-u-evrozoni-u-avgustu-revidirana-nanize-na-dva-odsto/fzsz2ev",
  "Datum": "",
  "Naslov": "Godišnja inflacija u evrozoni u avgustu revidirana naniže na dva odsto",
  "Tekst": "Evrostat: avgustska inflacija u evrozoni 2,0% (revidirano sa 2,1%), isto kao u julu; bazna 2,3%; energija −2,0% g/g; usluge 3,1%, hrana/alkohol/duvan 3,2%, industrijska roba 0,8%; Nemačka 2,1%, Francuska 0,8%, Italija 1,6%, Španija 2,7%; najviše Rumunija 8,5%, Estonija 6,2%, Hrvatska 4,6%.",
  "Ekstraktivna_sumarizacija": "Inflacija evrozone: 2,0% u avgustu; bazna 2,3%; energija −2,0%; usluge 3,1%; hrana 3,2%; Nemačka 2,1%, Francuska 0,8%, Italija 1,6%, Španija 2,7%; najviše Rumunija 8,5%.",
  "Apstraktivna_sumarizacija": "Inflacija se stabilizuje oko cilja ECB, uz niže cene energije i postepeno popuštanje pritisaka u uslugama.",
  "ChatGPT_sumarizacija": "Evrozona: inflacija 2,0% (revizija nadole), bazna 2,3%; energija i dalje koči, usluge i hrana usporavaju; velike razlike po državama.",
  "Gemini_sumarizacija": "- Evrostat: 2,0% g/g (avgust)\n- Bazna 2,3%; energija −2,0%\n- Usluge 3,1%; hrana 3,2%; industrijska roba 0,8%\n- DE 2,1% | FR 0,8% | IT 1,6% | ES 2,7%",
  "Claude_sumarizacija": "Nadomak cilja: inflacija „na dvojci“, ali mapa i dalje šarena."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00265",
  "Url": "https://www.blic.rs/vesti/beograd/dramaticna-noc-na-vma-lekari-spasili-stopalo-coveku-na-kojeg-je-naleteo-automobil/2z8cc16",
  "Datum": "",
  "Naslov": "\"DIJAGNOSTIKA JE POKAZALA DA TREBA DA SE BORIMO\" Dramatična noć na VMA: Lekari uspeli da spasu DEO TELA čoveku na kojeg je naleteo automobil",
  "Tekst": "Pacijent iz Šapca s višestrukim povredama nakon naleta automobila primljen na VMA; dominantna teška povreda leve noge s poremećajem cirkulacije; posle dijagnostike doneta odluka za pokušaj spašavanja; timska ortopedsko-vaskularna operacija završena u 4:30—stopalo sada ima šansu.",
  "Ekstraktivna_sumarizacija": "VMA: teška povreda leve noge i cirkulacije; nakon konzilijuma izvedena hitna timska operacija; stopalo spašeno s izgledima za oporavak.",
  "Apstraktivna_sumarizacija": "Brza dijagnostika i timski noćni zahvat dali su šansu za spas ugroženog stopala.",
  "ChatGPT_sumarizacija": "VMA hirurzi tokom noći zajedničkom ortopedsko-vaskularnom operacijom obezbedili šansu za preživljavanje stopala nakon teške saobraćajne povrede.",
  "Gemini_sumarizacija": "- Teška povreda noge i cirkulacije\n- Konzilijum: „borimo se za stopalo“\n- Timska operacija do 4:30\n- Postoji šansa za očuvanje",
  "Claude_sumarizacija": "Noćna borba za ud: timskom hirurgijom vraćena nada stopalu."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00266",
  "Url": "https://www.blic.rs/biznis/vesti/privrednici-i-bankari-za-godinu-dana-ocekuju-inflaciju-od-37-odsto-do-5-odsto/twngtmx",
  "Datum": "",
  "Naslov": "Privrednici i bankari za godinu dana očekuju inflaciju od 3,7 odsto do 5 odsto",
  "Tekst": "NBS: kratkoročna očekivanja finansijskog sektora 4,0% (Ninamedia) / 3,7% (Bloomberg); privreda za 12 meseci 5,0%; za 2 godine finansijski sektor 3,5%, za 3 godine 3,3%; srednjoročno privreda stabilno oko 5%.",
  "Ekstraktivna_sumarizacija": "Fin. sektor 1Y: 4,0% (3,7% po Bloombergu); 2Y: 3,5%; 3Y: 3,3%. Privreda 1Y: 5,0%; srednjoročno 5,0%.",
  "Apstraktivna_sumarizacija": "Očekivanja inflacije se spuštaju ka cilju NBS: banke oko 4% na godinu, 3,5% na dve; privreda ostaje viša, oko 5%.",
  "ChatGPT_sumarizacija": "Banke vide 3,7–4,0% inflacije za godinu, 3,5% za dve; privreda i dalje oko 5% kratko i srednjoročno.",
  "Gemini_sumarizacija": "- Finansijski sektor 1Y: 4,0% / 3,7%\n- Finansijski sektor 2Y: 3,5% | 3Y: 3,3%\n- Privreda 1Y: 5,0% | Srednjoročno: ~5%",
  "Claude_sumarizacija": "Signal hlađenja: banke klize ka 3–4%, privreda i dalje „na petici”."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00267",
  "Url": "https://www.blic.rs/vesti/hronika/milos-nilovic-runjo-na-slobodi-sud-mu-odredio-kucni-pritvor/sd14c8v",
  "Datum": "",
  "Naslov": "Miloš Nilović Runjo na slobodi posle pet meseci: Sud mu odredio kućni pritvor",
  "Tekst": "Milošu Niloviću Runji (34), optuženom za neovlašćeno nošenje tri komada vatrenog oružja i municije, ukinut pritvor posle 5 meseci; određena mera kućnog pritvora sa nanogicom u Beogradu; ranije navodi da je bio meta planirane likvidacije „vračaraca”.",
  "Ekstraktivna_sumarizacija": "Ukinut pritvor; kućni pritvor s nanogicom; optužnica zbog tri pištolja/revolvera i municije; oružje skriveno iza instrument table.",
  "Apstraktivna_sumarizacija": "Iz pritvora u kućni nadzor: proces se nastavlja zbog nezakonitog oružja.",
  "ChatGPT_sumarizacija": "Runjo posle 5 meseci iz pritvora prešao na kućni pritvor; tereti se za ilegalno oružje; ranije meta navodne likvidacije.",
  "Gemini_sumarizacija": "- Kućni pritvor (nanogica)\n- Optužba: nezakonito oružje (3 komada + municija)\n- Kontekst: raniji plan likvidacije",
  "Claude_sumarizacija": "Sloboda uz ogrlicu na zglobu: suđenje zbog oružja predstoji."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00268",
  "Url": "https://www.blic.rs/zabava/luna-djogani-za-sest-sati-jutjub-videa-zaradila-5000-evra/rezc0vq",
  "Datum": "",
  "Naslov": "LUNA ĐOGANI ZARADILA OGROMAN NOVAC Za šest sati postala bogatija za 5.000 evra i na tome se ne zaustavlja",
  "Tekst": "Luna Đogani pokrenula novi YT kanal sa intervjuima; šest emisija (~6h) donelo ~5.000€; sa Markom Miljkovićem već vodi glavni kanal (175k subs) i novi (36k subs); ranije objavili da su za 100M pregleda zaradili ~180.000€.",
  "Ekstraktivna_sumarizacija": "Novi intervju format: 6 emisija → ~5.000€; postojeći kanali 175k/36k pretplatnika; ranija zarada ~180k€ za 100M pregleda.",
  "Apstraktivna_sumarizacija": "Diversifikacijom sadržaja povećavaju YT prihode—intervjui brzo monetizovani.",
  "ChatGPT_sumarizacija": "Luna i Marko šire YT biznis: 6h intervjua ~5k€, kanali rastu, monetizacija stabilna.",
  "Gemini_sumarizacija": "- Novi kanal (intervjui) → ~5.000€/mesec\n- 6 emisija ≈ 6h sadržaja\n- 175k + 36k pretplatnika\n- Istorijski: ~180k€ na 100M pregleda",
  "Claude_sumarizacija": "YouTube kao posao: malo snimanja, mnogo montaže—računica im radi."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00269",
  "Url": "https://www.blic.rs/bbc/sou-dzimija-kimela-skinut-sa-programa-zbog-komentara-o-ubistvu-carlija-kirka/eqctpds",
  "Datum": "",
  "Naslov": "Šou Džimija Kimela skinut sa programa zbog komentara o ubistvu Čarlija Kirka",
  "Tekst": "ABC je suspendovao „Jimmy Kimmel Live!“ nakon monologa o ubistvu Čarlija Kirka; Trump potez pozdravio; FCC komesar Brendan Carr kritikovao, dok su WGA i SAG-AFTRA odluku nazvali udarom na slobodu govora; Nexstar obustavlja emitovanje; izvor za CNBC: Kimel nije otpušten, planiraju razgovor o povratku.",
  "Ekstraktivna_sumarizacija": "Emisija skinuta sa programa posle spornog monologa; Trump slavi, Carr kritikuje; sindikati osuđuju; Nexstar povlači emisiju; moguć povratak—Kimel formalno nije otpušten.",
  "Apstraktivna_sumarizacija": "Slučaj otvara front: satira vs. politika i regulatori—sloboda izražavanja pod lupom.",
  "ChatGPT_sumarizacija": "ABC pauzira Kimela zbog komentara o Kirku; političke reakcije podeljene; industrija brani slobodu govora; status voditelja: suspendovan, ne i otpušten.",
  "Gemini_sumarizacija": "- ABC: suspenzija emisije\n- Trump: „sjajne vesti“\n- FCC Carr kritikuje; WGA/SAG brane govor\n- Nexstar prekida emitovanje\n- CNBC: nije otpušten, pregovori o povratku",
  "Claude_sumarizacija": "Kasnovečernja satira na ledu—debata o granicama govora se rasplamsava."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00270",
  "Url": "https://www.blic.rs/vesti/svet/eksplozija-na-ulicama-evropske-zemlje-ocekuje-se-totalni-haos-crni-blokovi-prete/4p8x09t",
  "Datum": "",
  "Naslov": "Uživo EKSPLOZIJA NA ULICAMA EVROPSKE ZEMLJE! Počeo totalni haos, izlazi 800.000 ljudi, posebna opasnost su CRNI BLOKOVI: Prva hapšenja demonstranata pre zore (FOTO, VIDEO)",
  "Tekst": "Širom Francuske najavljeno do 250 skupova i oko 800.000 ljudi; učešće sindikata iz saobraćaja, obrazovanja, zdravstva uz potporu levih stranaka. Vlasti rasporedile ~80.000 policajaca i dronove; upozorenje na 'crne blokove'. Do jutra više desetina hapšenja i na desetine blokada; veliki poremećaji u prevozu i radu škola/apoteka.",
  "Ekstraktivna_sumarizacija": "250 skupova; do 800.000 učesnika; ~80.000 policajaca; 170–230 akcija, 40–63 blokade; 55–58 hapšenja (Marsej/Pariz najviše); teški poremećaji saobraćaja; rizik 'crnih blokova'.",
  "Apstraktivna_sumarizacija": "Francusku potresaju masovni štrajkovi i protesti protiv budžeta, uz jaka policijska obezbeđenja i talas blokada koje remete škole i saobraćaj. Vlasti strahuju od nasilnih ‘crnih blokova’.",
  "ChatGPT_sumarizacija": "Masovni protesti i štrajkovi širom Francuske uz desetine hapšenja i teške zastoje; policija upozorava na ‘crne blokove’.",
  "Gemini_sumarizacija": "- Do 800k ljudi na ulicama\n- 80k policajaca + dronovi\n- Desetine blokada i hapšenja\n- Veliki prekidi u saobraćaju i školama",
  "Claude_sumarizacija": "Dan društvene mobilizacije pretvoren u logistički kolaps – u fokusu bezbednost i ‘crni blok’."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00271",
  "Url": "https://www.blic.rs/vesti/republika-srpska/savo-minic-vazno-je-da-se-odbranimo-i-opravdamo-ono-za-sta-smo-se-borili-kad-smo/vnthrpd",
  "Datum": "",
  "Naslov": "\"NE GOVORIM O RATU\" Novi premijer Republike Srpske: \"Važno je da se odbranimo i opravdamo ono za šta smo se borili kad smo stvarali Srpsku\"",
  "Tekst": "Premijer RS Savo Minić poručuje da referendumom treba odbaciti nametnute odluke i potvrditi dejtonski okvir. Kaže da jačanje kapaciteta i samoodrživosti ostaje cilj u okviru procedura; negira ratnu retoriku. Otvaranje pitanja unutrašnjeg uređenja BiH vidi kao put ka jasnijoj podeli nadležnosti. Ističe važnost kontinuirane saradnje sa Srbijom.",
  "Ekstraktivna_sumarizacija": "Referendum za nepriznavanje nametnutih odluka; pozivanje na Dejton; jačanje kapaciteta RS; negira rat; potencijalno jasnija podela nadležnosti u BiH; saradnja sa Srbijom ‘kontinuirana i plodonosna’.",
  "Apstraktivna_sumarizacija": "Minić zagovara institucionalan otpor ‘nametanjima’ i vraćanje na Dejton, uz jačanje samoodrživosti RS bez ratne retorike i uz oslanjanje na bliske veze sa Srbijom.",
  "ChatGPT_sumarizacija": "Minić: referendum, Dejton, više nadležnosti RS – bez rata, uz jačanje saradnje sa Srbijom.",
  "Gemini_sumarizacija": "- Referendum protiv nametnutih odluka\n- Fokus: Dejton i jačanje kapaciteta RS\n- Negira ratnu opciju\n- Saradnja sa Srbijom ključna",
  "Claude_sumarizacija": "Signal ‘više autonomije, bez rata’ – povratak na Dejton kao politička osovina."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00272",
  "Url": "https://www.blic.rs/vesti/beograd/mapa-ovakav-meteoalarm-rhmz-dugo-nismo-videli-objavljena-najnovija-prognoza/2gm01fj",
  "Datum": "",
  "Naslov": "(MAPA) OVAKAV METEOALARM RHMZ DUGO NISMO VIDELI Objavljena najnovija prognoza, evo šta nas čeka za vikend",
  "Tekst": "Danas pretežno sunčano, toplo (5–26°C; Beograd do ~24°C). RHMZ meteoalarm: naredna 3 dana ‘zeleno’ – bez upozorenja. Do vikenda i početkom nedelje temperature do ~30°C, a potom krajem meseca izgledna promena vremena i zahlađenje uz kišu i vetar (sinoptički prelazak u jesenji režim).",
  "Ekstraktivna_sumarizacija": "Sunčano i toplije; vetar slab/umeren, ponegde jak; Beograd ~24°C; meteoalarm zelen; vikend ~30°C; oko 24–27.9. zahlađenje i padavine.",
  "Apstraktivna_sumarizacija": "Kratak letnji povratak sa temperaturama do 30°C, potom nagli ulazak u jesen uz pad temperatura, kišu i pojačan vetar krajem meseca.",
  "ChatGPT_sumarizacija": "Mirno i sunčano do vikenda (do 30°C), a zatim rez u jesen – zahlađenje i kiša krajem septembra.",
  "Gemini_sumarizacija": "- 3 dana bez upozorenja (zeleno)\n- Danas sunčano, Beograd ~24°C\n- Vikend: do ~30°C\n- Posle 24–27.9: zahlađenje/kiša",
  "Claude_sumarizacija": "Rošada vremena: od kasnog leta do rane jeseni u par dana."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00273",
  "Url": "https://www.blic.rs/zabava/kopita-od-1300-evra-na-nogama-boki-13-ljudi-gledaju-i-trljaju-oci/6jjm5nc",
  "Datum": "",
  "Naslov": "(FOTO) KOPITA OD 1.300 EVRA NA NOGAMA BOKIJA 13 Ljudi gledaju i trljaju oči, ne veruju šta je obuo u emisiji",
  "Tekst": "Boki 13 u ‘Amidži šou’ u upadljivom stajlingu: Balenciaga sako (~4.000€), cipele ‘kopita’ (~1.300€) i skup nakit. Ispričao iskustva iz zatvora: pritvor 15 meseci, zdravstvene komplikacije, nasilni incident, premeštaj u teže uslove; zadržao kontakte sa ‘zatvorskim drugarima’.",
  "Ekstraktivna_sumarizacija": "Outfit: Balenciaga sako, cipele ~1.300€; javno o pritvoru (15 meseci), nasilju, lošim uslovima; emotivna sećanja i prijateljstva iz zatvora.",
  "Apstraktivna_sumarizacija": "Provokativnim modnim izborom i otvorenom pričom o teškom pritvoru, Boki 13 ponovo skreće pažnju javnosti.",
  "ChatGPT_sumarizacija": "Boki 13 šokira ‘kopita’ cipelama i otvara dušu o 15 meseci pritvora, nasilju i preživljavanju.",
  "Gemini_sumarizacija": "- Skupocen ‘total black’ + cipele ‘kopita’\n- 15 meseci pritvora, nasilni incident\n- Teški uslovi, trajna prijateljstva",
  "Claude_sumarizacija": "Fashion šou i svedočenje o zatvoru — blještavilo naspram surove realnosti."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00274",
  "Url": "https://www.blic.rs/kultura/sve-je-spremno-za-snimanje-novog-filma-o-betmenu-scenario-cuvali-na-poseban-nacin/6jtql4n",
  "Datum": "",
  "Naslov": "ON JE IMAO ZADNJU REČ Scenario za novog Betmena putovao u TORBI ZAKLJUČANOJ ŠIFROM, sve je pod STROGOM TAJNOSTI",
  "Tekst": "Met Rivs potvrdio: scenario za The Batman: Part II je gotov i studio ga je odobrio; snimanje na proleće. Robert Patinson pročitao skript i ‘oduševljen’. Zbog detektivskog tona naglašena je stroga tajnost – skript isporučen u šifrovanoj torbi. Rivs najavljuje novo viđenje Betmena/Brusa koje ‘nije viđeno ranije’.",
  "Ekstraktivna_sumarizacija": "Scenario završen i odobren; snimanje na proleće; Patinson se vraća i hvali skript; detektivski ton; ekstremne mere tajnosti (šifrovana torba).",
  "Apstraktivna_sumarizacija": "Rivs zaključava nastavak ‘Betmena’: skript gotov, Patinson spreman, snimanje kreće na proleće – uz pojačanu tajnost i fokus na detektivsku misteriju.",
  "ChatGPT_sumarizacija": "Skript gotov, Patinson oduševljen; snimanje na proleće; detektivski nastavak pod strogom tajnom.",
  "Gemini_sumarizacija": "- The Batman II: skript završen\n- Snimanje: proleće\n- Patinson: vraća se, ‘sviđa mi se’\n- Detektivski ton + visoka tajnost",
  "Claude_sumarizacija": "Tihi povratak u Gotam: Reeves + Patinson, više misterije, manje spojlera."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00275",
  "Url": "https://www.blic.rs/bbc/makron-ce-americkom-sudu-ponuditi-naucne-dokaze-da-je-brizit-zena-kaze-advokat/ee898hm",
  "Datum": "",
  "Naslov": "Makron će američkom sudu ponuditi 'naučne dokaze' da je Brižit žena, kaže advokat",
  "Tekst": "Makronovi tuže Kendas Ovens u SAD zbog tvrdnji da je Brižit muškarac; najavljuju ‘naučne’ i druge dokaze. Odbrana traži odbacivanje (nenadležnost Delavera). U SAD javne ličnosti moraju dokazati ‘stvarnu zlobu’. Ranija presuda protiv francuskih blogerki poništena 2025. po žalbi. Advokat: tvrdnje su uznemirujuće i odvlače pažnju, par spreman da svedoči.",
  "Ekstraktivna_sumarizacija": "Tužba Makronovih protiv Ovens u SAD; najava ‘naučnih’ dokaza; standard ‘actual malice’; odbrana traži odbacivanje (forum/teret); raniji francuski slučaj anuliran po žalbi.",
  "Apstraktivna_sumarizacija": "Makronovi pravno uzvraćaju u SAD i najavljuju dokazni paket protiv teorija zavere o Brižit; spor ulazi u okvire američkog prava o kleveti javnih ličnosti.",
  "ChatGPT_sumarizacija": "Tuže Ovens, nude ‘naučne’ dokaze; odbrana traži odbacivanje; ključan standard – ‘stvarna zloba’.",
  "Gemini_sumarizacija": "- Tužba u SAD (kleveta)\n- ‘Naučni’ dokazi + foto/arhiva\n- Odbrana: odbaciti u Delaveru\n- ‘Actual malice’ standard",
  "Claude_sumarizacija": "Od viralne tvrdnje do suda: test granica slobode govora i zaštite ugleda."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00276",
  "Url": "https://www.blic.rs/vesti/politika/vucic-danas-s-komandantom-nacionalne-garde-ohaja-metjuom-vudrafom/ereed2r",
  "Datum": "",
  "Naslov": "Vučić danas s komandantom nacionalne garde Ohaja Metjuom Vudrafom",
  "Tekst": "Predsednik Srbije Aleksandar Vučić sastaje se u 13h sa komandantom Nacionalne garde Ohaja, brigadnim generalom Metjuom Vudrafom, u zgradi Generalnog sekretarijata predsednika Republike.",
  "Ekstraktivna_sumarizacija": "Sastanak Vučić–Vudraf danas u 13h; lokacija: Generalni sekretarijat predsednika.",
  "Apstraktivna_sumarizacija": "Radna poseta komandanta NG Ohaja Beogradu: susret sa Vučićem u fokusu saradnje.",
  "ChatGPT_sumarizacija": "Vučić prima komandanta NG Ohaja u 13h u Beogradu.",
  "Gemini_sumarizacija": "- Susret danas, 13:00\n- Vučić i gen. Vudraf\n- Mesto: GS predsednika",
  "Claude_sumarizacija": "Protokolarni susret – signal nastavka saradnje sa NG Ohaja."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00277",
  "Url": "https://www.blic.rs/vesti/svet/zestok-napad-na-ukrajinsku-zeleznicu-vozovi-stali-ima-mrtvih/m838zr1",
  "Datum": "",
  "Naslov": "VOZOVI STALI, IMA MRTVIH! Žestok napad na ukrajinsku železnicu: Rusi celu noć granatirali, bukte požari u Kijevskoj oblasti",
  "Tekst": "Noćni ruski napadi na više regiona; u Kijevskoj oblasti gore skladišta i kuća (požar ~17.000 m²). Železnička infrastruktura oštećena; delovi pruge bez struje; uvedene dizel lokomotive; putnički vozovi kasne do 3 sata. Mediji navode žrtve, broj se ne precizira.",
  "Ekstraktivna_sumarizacija": "Napadi dronovima/raketama; veliki požari u skladištima; oštećena mreža; vozovi kasne više sati; uvedene dizel lokomotive; prijavljene žrtve.",
  "Apstraktivna_sumarizacija": "Talasi napada pogodili logistiku i železnicu oko Kijeva – požari, nestanak struje i višesatna kašnjenja, uz žrtve.",
  "ChatGPT_sumarizacija": "Požari i nestanak struje posle napada; železnica staje, vozovi kasne, ima poginulih.",
  "Gemini_sumarizacija": "- Kijevska oblast: skladišta/kuća gore\n- Pruga bez struje; dizel zamene\n- Kašnjenja do 3h\n- Prijavljene žrtve",
  "Claude_sumarizacija": "Udari na logistiku: vatra, mrak i zastoj vozova širom mreže."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00278",
  "Url": "https://www.blic.rs/biznis/vesti/berba-u-vojvodjanskim-selima-u-punom-jeku-manji-rod-ali-visa-cena-ovo-su-nova-trzista/hm7655m",
  "Datum": "",
  "Naslov": "Berba u vojvođanskim selima u punom jeku: Manji rod, ali viša cena, ovo su nova tržišta za izvoz",
  "Tekst": "Zbog aprilskog mraza očekuje se pad roda jabuka u Srbiji za 26–27% (240–280 hiljada t). Cene variraju: gala je s početnih 85–90 din/kg pala na 60–65 din/kg (I klasa), dok je zlatni delišes ~53 din/kg (+6% god./god.), a greni smit ~+20% zbog veće tražnje. Prošle sezone izvezeno je 115.500 t po proseku 0,79 €/kg. Voćarima su prinosi prepolovljeni (npr. 60→30 t/ha), ali se nadaju boljoj ceni. U EU rod sličan lanjskom; Poljska ~3,3 mil. t. Turska -40% (≈ -1,5 mil. t), Kina -5% (≈ -2 mil. t), a padovi i u Srbiji, Moldaviji, Ukrajini. Izvoz sve više ide ka Indiji i Engleskoj, uz slabljenje plasmana u Rusiju.",
  "Ekstraktivna_sumarizacija": "Pad roda 26–27%; Srbija 240–280k t; gala 60–65 din/kg (I kl.), zlatni 53 din/kg (+6%), greni smit +20%; izvoz 115.500 t (0,79 €/kg); EU stabilna, Turska/Kina manji rod; nova tržišta: Indija, Engleska.",
  "Apstraktivna_sumarizacija": "Slabiji prinos, ali bolja cena: srpska jabuka gubi na količini, dobija na ceni i tržištima – fokus se pomera sa Rusije ka Indiji i Engleskoj.",
  "ChatGPT_sumarizacija": "Rod pada četvrtinu, cene rastu; izvoz se širi ka Indiji i Engleskoj, Rusija sve manje bitna.",
  "Gemini_sumarizacija": "- −26–27% roda (mraz)\n- Gala 60–65 din/kg; zlatni 53 (+6%), GS +20%\n- Izvoz 115,5k t @ 0,79 €/kg\n- Turska/Kina manje jabuka; nova tržišta: Indija, UK",
  "Claude_sumarizacija": "Manje jabuka na granama, više vrednosti u gajbama — a putevi prodaje sele se sve dalje od Moskve."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Društvo",
  "ID": "00279",
  "Url": "https://www.blic.rs/zabava/ova-glumica-je-napisala-trenutno-najveci-hit-ane-nikolic/sygvq3x",
  "Datum": "",
  "Naslov": "Ova glumica je napisala trenutno najveći hit Ane Nikolić: \"Razne priče su došle do mene, OVO ME JE POSEBNO IZNENADILO\"",
  "Tekst": "Glumica Miomira Dragićević autor je aktuelnog hita Ane Nikolić „Ja samo ličim na nju“. Kaže da piše iz sopstvenih i tuđih iskustava i da su je iznenadile brojne reakcije — i muškaraca. Smatra da je pesma idealno „legla“ Aninoj emociji. Paralelno, tekst donosi i izjave Gorana Ratkovića Raleta o turbulentnom odnosu sa pevačicom, u kojem tvrdi da je nasilje bilo obostrano i detaljno opisuje incident koji je prethodio njenoj prijavi.",
  "Ekstraktivna_sumarizacija": "Miomira Dragićević napisala Anin hit; inspiracija iz života, pozitivne reakcije i muškaraca; pesma ‘legla’ Aninoj interpretaciji. Rale o sukobu s Anom: tvrdi obostrano nasilje i opisuje incident.",
  "Apstraktivna_sumarizacija": "Autor hit-pesme otkriva pozadinu nastanka i zašto je ‘skrojena’ za Anu, dok se u pozadini nastavlja drama sa bivšim partnerom i međusobnim optužbama za nasilje.",
  "ChatGPT_sumarizacija": "Glumica potpisuje Anin megahit; emotivni odjek veliki, dok Rale iznosi novu verziju sukoba s pevačicom.",
  "Gemini_sumarizacija": "- Autorka: Miomira Dragićević\n- Hit: „Ja samo ličim na nju“\n- Reakcije: snažne, i od muškaraca\n- Rale: tvrdi obostrano nasilje, opisuje incident",
  "Claude_sumarizacija": "Hit raste iz ličnih priča, a iza reflektora—turbulentna veza i teške optužbe."
}

  
]