[
  {
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00350",
  "Url": "https://www.blic.rs/zabava/kristina-spalevic-otkrila-da-je-njenom-i-kristijanovom-sinu-naruseno-zdravlje/h98n526",
  "Datum": "",
  "Naslov": "\"DOBIO JE UPALU\" Kristina Spalević usred haosa sa Kristijanom naišla na novi problem, požalila se da se njihov sin ponovo razboleo",
  "Tekst": "Ovo je težak životni period za Kristinu Spalević Nakon problema sa Kristijanom, sada se i njen sin razboleo Kristina Spalević prolazi kroz prave životne probleme. Nakon što se razišla sa Kristijanom Golubovićem, a onda je i njoj narušeno zdravlje, sada je naišao novi problem. Kada krene, onda nikako da stanu nevolje, kako bi rekao naš narod. Tako je Kristina Spalević nakon što se razišla sa Kristijanom Golubovićem, otkrila da je od stresa dobila herpes na usni i da izgleda grozno. \"NEMOJ DA MI ZAFALI DLAKA ZA GLAVE\" Kristina Spalević uplašena za svoju bezbednost - otkrila ŠOK DETALJE iz odnosa sa Kristijanom Golubovićem KRISTINA SPALEVIĆ PONOVO SA SINOVIMA Kristijan Golubović se sa njima vratio u Beograd, ona u zoru objavila snimak iz doma Sada ima novi problem. Kako je objavila na Instagramu, njen i Kristijanov sin ima problema sa zdravljem. - Kića je dobio upalu ušiju - otkrila je ona i ovu situaciju je ironično opisala rečima: \"Sjajno\". Kristina i Kristijan su pre dva meseca nekoliko dana proveli u bolnici gde su se lečili njihovi sinovi. On su bili na ispitivanjima u KBC Zemun, a mališani su zakačili virus od kojeg su imali jake stomačne probleme. Podsetimo, Kristina se na Instagramu oglasila iz bolnice i objasnila simptome koje su sinovi mali. - 20 puta je povratio danas, i dalje ima apetit i pije vodu, ali sve izbaci. Dva dana pred kraj odmora su jeli piletinu u nekom restoranu. Kosta je povratio isto veče i posumnjala sam da se otrovao. Dala sam mu aktivni ugalj. Posle toga je bio dobro, kad smo stigli u Srbiju, krenula je dijareja 7-10 puta dnevno kod obojice i Kosta je opet povraćao. Dobili su probiotike i lekove za rehidrataciju. Apsolutno ništa nije pomoglo, i nenormalno su se ojeli - rekla je ona između ostalog. Kristina Spalević i Kristijan Golubović, nakon što su se rastali, ne prestaju da osuđuju jedno drugo. Sada je Kristina odlučila da tuži Kristijana Golubovića zbog pretnji smrću. Naime, Kristina Spalević je nedavno sa decom napustila porodičan dom u kom je živela sa Kristijanom Golubovićem. Kako je istakla nije želela da trpi uvrede od strane Kristijana, a kasnije je u obraćanju iznela tvrdnje da joj je pretio smrću. Sada je, kako saznajemo, donela odluku da tuži svog bivšeg partnera sa kojim je dobila dvoje dece. Kristina se, podsetimo, uključila na Instagramu i iznela šok tvrdnje o odnosu sa Kristijanom. Na ovaj korak se odlučila nakon što je on u javnost izneo tvrdnje da joj je u telefonu našao poruke. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Nakon raskida sa Kristijanom Golubovićem, Kristina ima zdravstvene probleme (herpes).\n- Objavila da je sin „Kića“ dobio upalu ušiju; ranije obojica sinova imali virus sa teškim stomačnim smetnjama (KBC Zemun).\n- Tvrdnje o pretnjama smrću: najavila tužbu protiv Kristijana; napustila zajednički dom.",
  "Apstraktivna_sumarizacija": "Usred konflikta sa Kristijanom Golubovićem, Kristina Spalević se suočava s novim brigama: sin im je oboleo, a ona najavljuje pravne korake zbog navodnih pretnji smrću.",
  "ChatGPT_sumarizacija": "Kristina: dete bolesno, spor sa Kristijanom prelazi u tužbu.",
  "Gemini_sumarizacija": "Upala ušiju kod sina, pravni rat sa Golubovićem.",
  "Claude_sumarizacija": "Porodična drama: bolest deteta i najava tužbe."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00351",
  "Url": "https://www.blic.rs/slobodno-vreme/lidl-knjiga-za-decu-o-osvescenoj-ishrani-planeta-spelta-od-danas-u-prodaji/qxxk6rm",
  "Datum": "",
  "Naslov": "Lidl: Knjiga za decu o osvešćenoj ishrani \"PLANETA SPELTA\" od danas u prodaji",
  "Tekst": "Deo tiraža knjige, ukupno 2.700 primeraka, doniran je vrtićima širom Srbije za edukaciju najmlađih o održivim navikama „Planeta Spelta“ je od danas dostupna u svim prodavnicama Lidl-a po ceni od 399,99 dinara Kompanija Lidl Srbija, u saradnji sa izdavačkom kućom JRJ, objavila je edukativnu knjigu za decu pod nazivom „Planeta Spelta“. Kao deo strateške posvećenosti kompanije društveno odgovornom poslovanju i konceptu osvešćene ishrane, Lidl je uz podršku partnera, kroz kreativne ilustracije i lako razumljive pojmove, najmlađima približio način ishrane koja \"čuva zdravlje\" ljudi i planete. Čak 2.700 primeraka knjige Lidl će donirati vrtićima širom Srbije i na taj način edukovati mališane o benefitima zdravije i održivije ishrane, dok je \"Planeta Spelta\" od danas dostupna i u prodaji u svim Lidl prodavnicama. U cilju pružanja podrške roditeljima u misiji formiranja što zdravijih navika mališana već u ranom detinjstvu, kroz galaktičke avanture glavnog junaka Zigija, koji dolazi sa imaginarne planete Spelte, knjiga edukuje decu o važnosti izbalansirane ishrane, kao i uticaju njihovih svakodnevnih obroka na čitavu planetu i njene stanovnike. Dečak Zigi, prilikom posete Zemlji, shvata koliko neobične navike imaju njeni stanovnici – kupuju previše hrane i bacaju je, unose previše šećera i soli, meso je podrazumevana namirnica u svakom obroku, dok celo zrno žitarica konzumiraju veoma retko. Zato tokom svog putovanja, Zigi upoznaje decu širom sveta i uči ih kako male promene u ishrani mogu dati veliki doprinos na globalnom nivou. „Znamo da deca najbolje uče kroz priču, slike i igru - upravo zato smo stvorili ’Planetu Speltu’, kako bismo, kroz maštovitu priču i ilustracije, mališanima pokazali da upravo oni mogu biti ti super junaci, koji svojim osvešćenim navikama imaju moć da unaprede svoje zdravlje, ali i \"sačuvaju\" planetu“, izjavila je Marija Kojčić, rukovodilac odeljenja Corporate Affairs kompanije Lidl Srbija. Polazeći od uverenja da je usvajanje zdravih prehrambenih navika važno od najranijeg detinjstva, a imajući u vidu da roditelji neretko nailaze na izazove u nastojanju da deci približe njihov značaj, kompanija Lidl prepoznala je svoju ulogu i odlučila da bude pouzdan i dugoročan partner porodicama u ovoj važnoj misiji. U svim Lidl prodavnicama širom Srbije, knjiga „Planeta Spelta“ u prodaji je od danas po ceni od samo 399,99 dinara, a preporučuje se za decu uzrasta od četiri i više godina. Dodatno, kompanija Lidl Srbija će deo tiraža knjige donirati vrtićima širom Srbije, sa ciljem da knjigu učini lako dostupnom velikom broju dece. Čak 2.700 knjiga biće podeljeno u više od 340 vrtića, kako bi mališani na zabavan i afirmativan način sticali zdravije navike i tako i sami bili deo promena koje čuvaju našu budućnost. Lidlova osvešćena ishrana, kao jedan od stubova održivog poslovanja kompanije, zasniva se na „planetarno zdravoj dijeti“, naučno zasnovanom konceptu, koji je razvila EAT Lancet Komisija. Takva ishrana fokusira se kako na individualno, tako i na zdravlje planete, podrazumevajući pretežno biljnu ishranu, ali i očuvanje resursa kako bi bilo moguće prehraniti globalnu populaciju od 10 milijardi ljudi, koja se očekuje do 2050. godine. Više informacija o ovoj temi možete pronaći na sajtu kompanije. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Lidl i JRJ objavili dečju knjigu „Planeta Spelta“ o osveštenoj ishrani.\n- 2.700 primeraka donirano >340 vrtića širom Srbije; prodajna cena 399,99 RSD u svim Lidl prodavnicama.\n- Cilj: edukacija dece (4+) o izbalansiranoj, održivoj ishrani; oslonac na „planetarno zdravu dijetu“ (EAT-Lancet).",
  "Apstraktivna_sumarizacija": "Lidl lansira pristupačnu dečju knjigu o zdravim i održivim navikama ishrane, uz veliku donaciju vrtićima i oslonac na EAT-Lancet principe.",
  "ChatGPT_sumarizacija": "„Planeta Spelta“: knjiga za decu, 399,99 RSD, 2.700 donacija vrtićima.",
  "Gemini_sumarizacija": "Lidl edukuje najmlađe o održivoj ishrani kroz slikovnicu.",
  "Claude_sumarizacija": "Knjiga + donacija: zdravije navike za decu širom Srbije."
}, 
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00352",
  "Url": "https://www.blic.rs/bbc/brazilski-predsednik-lula-za-bbc-nemam-nikakav-odnos-sa-trampom/8bd8tsj",
  "Datum": "",
  "Naslov": "Brazilski predsednik Lula za BBC: 'Nemam nikakav odnos sa Trampom'",
  "Tekst": "„Nemam odnos sa Donaldom Trampom\", rekao je Luiz Inasio Lula da Silva, predsednik Brazila, u ekskluzivnom intervjuu za BBC. Lula je često kritikovao američkog predsednika, ali je ovo najjasniji signal do sada o tome kako je komunikacija dva predsednika prekinuta. Iako SAD imaju suficit u trgovini sa Brazilom, Tramp je u julu nametnuo carinske tarife od 50 posto za robu iz ove zemlje. Kao razlog za ovakvu odluku Tramp je istakao suđenje za pokušaj vojnog puča u kojem je učestvovao bivši predsednik, desničar Žair Bolsonaro. Američke carine, Lula je opisao kao „očiglednu političku\" odluku. SAD su tokom proteklih 15 godina „akumulirale suficit od 410 milijardi dolarau bilateralnoj trgovini robom i uslugama\" sa Brazilom, rekao je ranije Lula, zaključivši: „Onda je jasno da je ova odluka politička\". Kao rezultat takvih mera SAD, američki potrošači suočiće se sa višim cenama brazilskih proizvoda, poručio je Lula. Bela kuća uvela je Brazilu carine od 50 odsto na izvoz robe u SAD posle dugogodišnje kazne zatvora Bolsonaru, koji su neki američki zvaničnici nazvali i „lovom na veštice\". Bolsonaro je često izražavao divljenje prema Trampu, koji ga je ugostio na njegovom imanju na Floridi 2020. godine. Trampove carine pogodile su izvoz brazilske robe u SAD, poput kafe i govedine, za koje je Lula rekao da će poskupeti. „Američki narod će platiti za greške koje predsednik Tramp pravi u odnosima sa Brazilom\", kaže on. Dvojica predsednika nikada nisu direktno razgovarali. Upitan zašto nije jednostavno pokušao da ga pozove telefonom, Lula je odgovorio:„Nikada nisam pokušao da ga pozovem, jer nikada nije želeo da razgovara.\" Tramp je ranije rekao da Lula „može da ga pozove bilo kada\". Ali Lula tvrdi da predstavnici Trampove administracije „ne žele da razgovaraju.\" Rekao je za BBC da je za američke carine saznao iz brazilske štampe. Govoreći o Trampu, rekao je da američki predsednik „nije komunicirao na civilizovan način\". „Samo ih je objavio na društvenim mrežama.“ Upitan kako bi opisao odnos sa američkim predsednikom, jednostavno je rekao: „Nema nikakvog odnosa.\" Lula je rekao da su njegovi loši odnosi sa američkim liderom izuzetak. Kaže da je izgradio odnose sa bivšim američkim predsednicima, premijerima Velike Britanije, Evropske unij, Kinom, Ukrajinom, Venecuelom i „svim zemljama sveta“. Lula je u maju bio na paradi u Moskvi povodom proslave godišnjice pobede u Drugom svetskom ratu i nije prekinuo veze sa ruskim predsednikom Vladimirom Putinom. Na pitanje sa kim ima bolji odnos - sa Trampom ili Putinom - Luka je branio vezu sa ruskim predsednikom, rekavši da su ga uspostavili kada su obojica bili predsednici „u prethodnim vremenima“. „Nemam odnos sa Trampom jer kada je Tramp izabran prvi put, nisam bio predsednik. „On ima odnos sa (Žairom) Bolsonarom (bivšim predsednikom), a ne sa Brazilom“, odgovorio je Lula. Rekao je i da će, ako sretne Trampa na Generalnoj skupštini Ujedinjenih nacija krajem septembra, „pozdraviti ga jer sam civilizovani građanin\". Tramp možda jeste „predsednik Sjedinjenih Država, ali nije car sveta!\", naglasio je Lula. Kada je BBC zatražio komentar o Lulinim kritikama na račun Trampa, portparol Bele kuće je uputio nas je na ranije komentare američkog predsednika o Brazilu. Lula je govorio i o prethodniku na funkciji, Žairu Bolsonaru, koji je osuđen prošle nedelje na 27 godina zatvora zbog planiranja državnog udara. Veće Vrhovnog suda je većinom od 4:1 proglasila Bolsonara krivim za planiranje vojnog puča pošto je izgubio izbore od Lule. Lula je za BBC rekao da su Bolsonaro i njegovi saučesnici „naškodili zemlji, pokušali puč i planirali moju smrt“. O žalbi koju su Bolsonarovi advokati najavili, Lula je rekao da se nada da će on nastaviti da „iznosi njegovu odbranu“, ali da je „za sada kriv“. Kritikovao je Trampa zbog „izmišljanja neistina\" jer tvrdi da Bolsonara progone i osudio je Trampov komentar da Brazilu nedostaje demokratija. Lula je za BBC rekao da bi, da su se neredi u Kongresu u Vašingtonu 6. januara 2021. dogodili u Brazilu, a ne u SAD, Tramp bio izveden pred sud. U opširnom intervjuu za BBC, rekao je da se zalaže za reformu Ujedinjenih nacija. Kritikovao je činjenicu da pet zemalja stalnih članica Saveta bezbednosti UN imaju moć veta na odluke. Tvrdi da je to prevagnulo u korist onih koji su pobedili u Drugom svetskom ratu, a isključilo zemlje koje predstavljaju milijarde ljudi poput Brazila, Nemačke, Indije, Japana, kao i afričkih zemalja. Rezultat je, tvrdi, to da da UN „nisu imale snagu da rešavaju sukobe\" i da je pet stalnih članica donosilo „jednostrane\" odluke o pokretanju ratova. Lula je stao u odbranu saveza Brazila sa Rusijom i Kinom, dvema zemljama u kojima su dokumentovani nezakoniti izbori i kršenja ljudskih prava. Predsednik Brazila kaže da Ujedinjene nacije treba da budu „demokratskije\". Pritisnut na pitanje o tome što i dalje kupuje rusku nafte dok Rusija vodi rat u Ukrajini, odgovorio je da je Brazil jedna od prvih zemalja koja je osudila rusku okupaciju. „Brazil ne finansira Rusiju, mi kupujemo naftu od Rusije jer nam je potrebna baš kao što Kina, Indija, Velika Britanija ili SAD moraju da je kupuju\", kaže Lula. Rekao je da kada bi UN „funkcionisale\", onda se ne bi dogodio ni rat u Ukrajini ni rat u Gazi, koji je nazvao „genocidom“. BBC je takođe pitao predsednika Lulu o klimatskom samitu COP30 u novembru, kada će Brazil biti domaćin svetskim liderima u amazonskom gradu Belemu. Na domaćem planu, brazilski predsednik se suočio sa kritikama zbog podrške bušenju nafte u blizini ušća reke Amazon. Brazilska državna naftna kompanija Petrobas i druge firme kupile su blokove teritorija za istraživanje i čekaju dozvole. Marina Silva, ministarka zaštite životne sredine, snažno se usprotivila planovima, a neke grupe za zaštitu prirode strahuju da bi to moglo da dovede do izlivanje nafte u vodama blizu Amazona. Lula tvrdi da Brazil strogo poštuje zakon u istraživanjima i da bi, ako dođe do izlivanja nafte, „njegova zemlja bila odgovorna i rešavala svaki problem“. Podržava svet bez fosilnih goriva, kaže brazilski predsedik, ali dodaje da „taj trenutak još nije došao“. „Kažite mi jednu zemlju koja je spremna za energetsku tranziciju i sposobna da se odrekne fosilnih goriva\", odgovorio je. Ali to pitanje se pokazalo kontroverznim među levičarskim glasačima. Lula, koji ima 79 godina, rekao je da još nije odlučio da li će se kandidovati i na predsedničkim izborima 2026. Rekao je da će njegovo zdravlje i njegova stranka uticati na odluku, kao i da li je to politički oportuno i da li ima šanse za pobedu. Lulin rejting je nedavno pao u istraživanjima, ali je dobio podsticaj pošto je Tramp uveo carine Brazilu. Zaključio je intervju rekavši da njegovo nasleđe obuhvata smanjenje gladi, nezaposlenosti i rast prihoda radničke klase. Pogledajte video: 'Ovo je novi život za Brazil' - reakcije na Lulinu pobedu na izborima 2022. BBC na srpskom je od sada i na Jutjubu, pratite nas OVDE. Pratite nas na Fejsbuku, Tviteru, Instagramu i Vajberu. Ako imate predlog teme za nas, javite se na bbcnasrpskom@bbc.co.uk Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Lula: „Nemam nikakav odnos sa Trampom“; 50% carine na brazilsku robu su „politička odluka“ i teret za američke potrošače.\n- Odnosi s Putinom ostaju; osudio rusku invaziju, ali Brazil kupuje rusku naftu.\n- Podržava reformu UN (ograničiti veto, uključiti više zemalja); ratove u Ukrajini i Gazi vezuje za neefikasnost UN.\n- Bolsonaro osuđen na 27 godina (po Luli: puč, planiranje njegove likvidacije); očekuje žalbe.\n- COP30: kritike zbog bušenja nafte kod Amazona; Lula za tranziciju, ali „još nije vreme“; 2026. kandidatura otvorena.",
  "Apstraktivna_sumarizacija": "U opširnom BBC intervjuu, Lula kritikuje Trampove carine i traži reformu UN, brani pragmatične veze s Rusijom i Kinom, te ostavlja otvorenu mogućnost nove kandidature 2026, uz kontroverze oko nafte u Amazonu.",
  "ChatGPT_sumarizacija": "Lula: nema odnosa s Trampom, traži reformu UN i brani pragmatizam prema Rusiji.",
  "Gemini_sumarizacija": "Carine, UN reforma, Amazon i 2026: Lulin spoljnopolitički i ekonomski kurs.",
  "Claude_sumarizacija": "Oštar prema Trampu, pragmatičan prema Moskvi/Pekingu; UN reforme u fokusu."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00353",
  "Url": "https://www.blic.rs/zabava/sandra-valterovic-igrala-u-dvoristu-pa-pokazala-previse-gacice-sevnule-ispod-haljine/sjs81tw",
  "Datum": "",
  "Naslov": "IGRALA U DVORIŠTU, PA JOJ SEVNULE GAĆICE Sandra obukla prekratku haljinu, a nije ni shvatila da je pokazala previše (FOTO)",
  "Tekst": "Komentari na mrežama nisu prestajali da se nižu, ali pevačica sa time nije imala problem Ranije je javnost obavestila o svom raskidu dugogodišnje veze Pevačica Sandra Valterović snimila se u dvorištu u prekratkoj haljini, a svima je zapao za oko jedan kadar! Naime, ona je čučnula u jednom trenutku dok je igrala, da su joj se jasno videle gaćice, što su mnogi i komentarisali. \"ŽAO MI JE ŠTO MU NISAM DEMOLIRALA AUTO\" Sandra Valterović besna na moćnog dečka: Posle tri godine usledio raskid, a sad mu ovako preti TETOVAŽA ŠKORPIJE NA BUTINI I NOGE U PRVOM PLANU Slika Sandre Valterović sa jahte napravila haos na mrežama (FOTO) \"KAO U HOROR FILMU\" Naša folkerka snimala nevreme u Beogradu, ispred njene zgrade padale grane: \"Auto mi je ispod drveta, jao\" - Ne znam da li je ovo namerno uradila ili nije ni primetila o čemu je reč, ali svakako ovo sve je malo preterano - bio je samo jedan od komentara na mrežama. Inače, Sandra je skoro obavestila je javnost preko Instagrama da više nije u vezi, te je objasnila da sa bivšim nije ni završila sve u dobrim odnosima. - Za sve vas koji se pitate šta se desilo. Klasika... Šta je moglo da se desi. Šta može a bude kada ste sa nekim u vezi tri godine, a on vas konstantno laže. Žao mi je što mu nisam demolirala auto jer verujte mi da je zaslužio. Neće ga oprati ni Dunav, ni Sava - napisala je pevačica na društvenim mrežama. Inače, Sandra je napravila nedavno haos na društvenim mrežama nakon što je objavila sliku sa jahte, a svi su komentarisali njen noge i tetovažu, koja je bila na intimnom delu tela. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Video Sandre Valterović u kratkoj haljini izazvao lavinu komentara (vidljive gaćice pri pokretu).\n- Pevačica ranije objavila raskid trogodišnje veze; oštre poruke bivšem partneru na mrežama.\n- Prethodni viralni momenti: fotografija sa jahte, tetovaža u fokusu.",
  "Apstraktivna_sumarizacija": "Kadar iz dvorišta pevačice postao je viralan zbog modne nezgode, uz nastavak interesovanja javnosti za njen nedavni raskid i provokativne objave.",
  "ChatGPT_sumarizacija": "Viralna „modna greška“ Sandre, u senci skorog raskida.",
  "Gemini_sumarizacija": "Kratka haljina, mnogo komentara; privatni život i dalje u fokusu.",
  "Claude_sumarizacija": "Nezgodan kadar podiže prašinu; raskid i raniji virali dodaju pažnju."
},

{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00354",
  "Url": "https://www.blic.rs/biznis/vesti/objavljena-konacna-rang-lista-za-konkurs-ipard-iii-mera-1-prva-resenja-narednih-dana/jk9jkfr",
  "Datum": "",
  "Naslov": "Objavljena konačna rang lista za konkurs IPARD III mera 1, prva rešenja narednih dana",
  "Tekst": "Lista obuhvata 70 projekata odabranih za finansiranje iz dostupnih sredstava Odobren je budžet od 4,80 milijardi dinara sa podsticajima od 60 do 75% Uprava za agrarna plaćanja Ministarstva poljoprivrede objavila je konačnu rang listu zahteva za odobravanje projekata za IPARD podsticaje u prvom javnom pozivu za investicije u fizičku imovinu poljoprivrednih gazdinstava u okviru IPARD ІІІ programa, saopštilo je resorno ministarstvo. Lista može da se nađe na sajtu Uprave za agrarna plaćanja a u skladu sa njom i raspoloživim finansijskim sredstvima, biće odobreno 70 projekata. Žiofre: Želimo da pomognemo srpskim poljoprivrednicima da budu konkurentni u EU Uprava za agrarna plaćanja apeluje: Ključni koraci za IPARD III program, vraćamo sve nije dobro popunjeno Narednih dana očekuje se uručenje prvih rešenja za podnosioce koji su ispunili uslove. Za konkurs je opredeljeno 4,80 milijardi dinara, a podsticaji se kreću od 60 do 75 odsto prihvatljivih troškova investicije, u zavisnosti od tipa investicije, kao i od toga da li je podnosilac mladi poljoprivrednik, da li se poljoprivredno gazdinstvo nalazi u planinskom području, ili je investicija vezana za upravljanje otpadom i otpadnim vodama, kao i proizvodnju i skladištenje energije iz obnovljivih izvora Predmet poziva su bile investicije u izgradnju kao i opremanje objekata, podizanje novog ili obnavljanje postojećeg višegodišnjeg proizvodnog zasada voća, podizanje novog matičnog zasada viših fitosanitarnih kategorija sadnog materijala voća, te novog matičnog zasada viših fitosanitarnih kategorija sadnog materijala grožđa. Njime su obuhvaćeni sektori mleka, mesa, voća, povrća, žitarica i industrijskog bilja, grožđa, jaja i ribarstva. Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Objavljena konačna rang lista IPARD III (mera 1); biće odobreno 70 projekata.\n- Budžet: 4,80 mlrd RSD; podsticaji 60–75% prihvatljivih troškova.\n- Prva rešenja za odobrene podnosioce stižu narednih dana.\n- Investicije: izgradnja/oprema objekata, podizanje/obnova višegodišnjih zasada, matični zasadi viših kategorija.\n- Obuhvaćeni sektori: mleko, meso, voće/povrće, žitarice/industrijsko bilje, grožđe, jaja, ribarstvo.",
  "Apstraktivna_sumarizacija": "U okviru IPARD III mere 1 odobriće se 70 projekata uz podsticaje do 75%, a prva rešenja stižu uskoro za investicije u objekte i višegodišnje zasade širom ključnih poljoprivrednih sektora.",
  "ChatGPT_sumarizacija": "IPARD III: 70 projekata, 4,8 mlrd RSD, podsticaji 60–75%, rešenja uskoro.",
  "Gemini_sumarizacija": "Konačna lista IPARD III; startuju odobrenja i sufinansiranje do 75%.",
  "Claude_sumarizacija": "Agrarni podsticaji: 70 pobednika, 4,8 mlrd RSD, brza rešenja."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00355",
  "Url": "https://www.blic.rs/vesti/svet/netanjahu-monstruozna-je-laz-da-je-izrael-ubio-charlie-kirk/rffmwe7",
  "Datum": "",
  "Naslov": "\"KATAR IH PLAĆA\" Mrežama se šire teorije zavere o ulozi Izraela u ubistvu Kirka, oglasio se Netanjahu: \"Monstruozna laž\"",
  "Tekst": "Netanjahu je rekao da je nedavno pozvao Kirka da poseti Izrael On je naveo i da Kirk zaslužuje \"čast, a ne laži\" Izraelski premijer Benjamin Netanjahu izjavio je danas da su onlajn teorije zavere, koje navode da je Izrael kriv za ubistvo američkog intelektualca Čarlija Kirka (Charlie Kirk), \"monstruozna i velika laž\", i da ih možda šire ljudi koje plaća Katar. - Jozef Gebels, nacistički ministar propagande, rekao je da što je laž veća, to će se brže širiti. Pa, neko je izmislio monstruoznu veliku laž, da Izrael ima neke veze sa užasnim ubistvom Čarlija Kirka. Ovo je ludo. To je lažno. To je skandalozno - rekao je Netanjahu u video izjavi objavljenoj na platformi X, koju prenosi Tajms of Izrael. BBC: Amerika je na opasnoj prekretnici, u spirali mržnje i nasilja ŠOK U AMERICI Emisija jednog od najslavnijih voditelja na svetu OTKAZANA zbog komentara o ubistvu Čarlija Kirka \"BIĆE DEPORTOVANI\" Rubio: SAD poništavaju vize za one koji slave ubistvo Čarlija Kirka Netanjahu je u pohvalio Kirka zbog njegovog proizraelskog aktivizma i dodao je da su razgovarali više puta i da je nedavno pozvao Kirka da poseti Izrael. - Sada neki šire ove odvratne glasine - možda iz opsesije, možda katarskim finansiranjem - rekao je Netanjahu. On je naveo i da Kirk zaslužuje \"čast, a ne laži\". Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Netanjahu odbacuje teorije zavere da je Izrael umešan u ubistvo Čarlija Kirka kao „monstruoznu laž“.\n- Navodi da glasine možda finansira Katar; Kirka opisuje kao proizraelskog aktivistu.\n- Ističe da je Kirka nedavno pozvao u posetu i da zaslužuje „čast, a ne laži”.",
  "Apstraktivna_sumarizacija": "Netanjahu je oštro negirao navode o izraelskoj umešanosti u ubistvo Čarlija Kirka, povezujući širenje glasina s mogućim katarskim finansiranjem i naglašavajući Kirkovu podršku Izraelu.",
  "ChatGPT_sumarizacija": "Netanjahu: teorije o Izraelu i Kirku su „monstruozna laž“. ",
  "Gemini_sumarizacija": "Odbacivanje zavere; pohvale Kirku, prozivka Katara.",
  "Claude_sumarizacija": "Izrael negira umešanost; fokus na dezinformacije online."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00356",
  "Url": "https://www.blic.rs/vesti/drustvo/nenad-vujic-izmenama-krivicnog-zakonika-poostrene-mere-su-za-silovatelje/j95zwkv",
  "Datum": "",
  "Naslov": "Nenad Vujić: Izmenama Krivičnog zakonika pooštrene mere su za silovatelje, širimo krug žena koje štitimo od obljube i silovanja",
  "Tekst": "Kaznena politika za delo silovanja ostaje stroga, sa najmanje pet godina zatvora do doživotne kazne Predlog je naišao na kritike i polemike, što je otvorilo prostor za dalju raspravu \"Kada govorimo o krivičnom delu silovanje i obljuba bez pristanka, stvara se pogrešan utisak da se ukida krivično delo silovanje. Naprotiv, to krivično delo je sada mnogo jasnije, a kaznena politika je pooštrena\", rekao je ministar pravde Nenad Vujić. On je gostujući na RTS-u rekao da na javnoj raspravi očekuje predloge svih onih koji imaju primedbe. Nacrt izmena i dopuna Krivičnog zakonika, koji je izložen na javnu raspravu do 1. oktobra, izazvao je polemike. Za deo javnosti, sporne su odredbe o novom krivičnom delu - obljuba bez pristanka. Kritičari kažu da bi takva promena otežala pravično kažnjavanje silovanja. Prigovora ima i zbog izmene prema kojoj će za postavljanje prepreka na putevima moći da se ide u zatvor. Prema nekim tumačenjima, to bi krivično odgovornim učinilo i organizatore aktuelnih političkih protesta na kojima se služilo i blokiranjem ulica. Naveo je da je za krivično delo silovanje minimalna kazna od pet godina do doživotnog zatvora. \"Sa novim krivičnim delom obljublja bez pristanka proširujemo krug lica koja se štite, jer je praksa pokazala da imamo grupu žena koje ostaju bez zaštite zato što za krivično delo silovanja je potrebna sila, pretnja, nemoć lica. Kod krivičnog dela obljuba bez pristanka samo je bitna činjenica odsustvo jasnog pristanka žrtve\", objasnio je ministar. \"Ovde imate samo da je žena rekla 'ne' i to 'ne' znači 'ne'. Ono može biti izraženo glasom ili određenim ponašanjem gde se podrazumeva da je to 'ne'. Ovo delo se lakše dokazuje i proširujemo krug lica\", rekao je Vujić. Prema njegovim rečima, poenta je da se ne troši vreme dokazivanje sile, pretnje, nego da imamo element koji obuhvata žene žrtve koje nisu bile obuhvaćene. \"Mi širimo krug žena koje štitimo od obljube i silovanja. Ukoliko postoji sila ili pretnja, onda to jeste silovanje, a ovde uvodimo novu kategoriju žrtava\", rekao je ministar. Rekao je da se time uvodi dodatna zaštita za žene, zato što postoji samo njena tvrdnja da nije pristala. \"Da li je izrečeno 'da', odnosno 'ne', ili svojim ponašanjem, svojim stavom, da li mi želimo da ostavimo te žene bez ikakve zaštite ili ne želimo. Naravno, u ovoj debati mi treba da još dodatno pojasnimo, iščistimo, ako je potrebno, da unesemo i objašnjenje šta to znači pristanak\", rekao je ministar. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Ministar pravde Vujić: silovanje se ne ukida; kazne pooštrene (min. 5 godina do doživotno).\n- Uvodi se novo delo „obljuba bez pristanka“ radi šire zaštite – fokus na izostanak jasnog pristanka („ne znači ne“), lakše dokazivanje.\n- Nacrt KZ na javnoj raspravi do 1. oktobra; polemike i oko krivičnog dela za postavljanje prepreka na putevima (moguće posledice po proteste).",
  "Apstraktivna_sumarizacija": "Vujić brani izmene KZ: strože kazne za silovanje i uvođenje obljube bez pristanka radi šire zaštite žrtava, uz najavu dodatnih pojašnjenja definicije pristanka tokom javne rasprave.",
  "ChatGPT_sumarizacija": "Strože kazne i „obljuba bez pristanka“; fokus na „ne znači ne“. ",
  "Gemini_sumarizacija": "KZ menja definicije radi lakšeg dokazivanja i šire zaštite žena.",
  "Claude_sumarizacija": "Reforma: jasnije silovanje, novo delo bez pristanka, javna rasprava u toku."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00357",
  "Url": "https://www.blic.rs/biznis/vesti/nekada-ekolosko-ruglo-sada-turisticki-biser-priboja-turisti-ce-hrliti-evo-zasto/q8kcr3v",
  "Datum": "",
  "Naslov": "Nekada ekološko ruglo, sada turistički biser Priboja: Potpećko jezero sa jedinstvenim Ribarskim naseljem postaće omiljeno mesto turista, evo zašto",
  "Tekst": "Ustanova za fizičku kulturu 'Sportski centar' proširila je infrastrukturu sportskih objekata u protekloj godini Potpećko jezero postaje sve atraktivnija turistička destinacija i izletište za lokalne posetioce i turiste U rejonu Potpećkog jezera, gde je izgrađeno i Ribarsko naselje, uskoro će se skupštinskom odlukom definisati zona sporta i rekreacije, čime će se samo potvrditi i zaokružiti sve atraktivnija turistička destinacija, koja je već poodavno postalo omiljeno i gotovo nezaobilazno izletište i to ne samo Pribojaca. - Predlog odluke o izradi Plana detaljne regulacije ove zone, kojim će se definisati građevinski rejon sa površinama javne namene za sport i rekreaciju, utvrdilo je Opštinsko veće, a očekuje se da zeleno svetlo dobije i na prvoj narednoj sednici lokalnog parlamenta, rečeno je na sednici Opštinskog veća Priboja. Smeštaj od 11 evra! Traži se mesto više u ovoj banji u Srbiji: Jedinstvena je u svetu, evo šta je čini posebnom Ovaj put je žila kucavica Pribojske Banje: Spaja ovu turističku lokaciju sa selima i prugom, sada se radi obnova Spektakl na Ribničkom jezeru na Zlatiboru: Počela letnja sezona na najvećoj turističkoj atrakciji Pribojski većnici razmatrali su i Izveštaj o radu za proteklu godinu Ustanove za fizičku kulturu “Sportski centar”, u čijem sastavu su sportski objekti: fudbalski stadion sa atletskom stazom, fiskulturna sala ispod tribina, teren za mali fudbal sa veštačkom travom, gradski bazeni, gradska streljana i teniski teren sa šljakom. Poslednjih godina u ovoj ustanovi, pored redovnih aktivnosti, dosta se radilo i na infrastrukturnom planu. „Sportski centar Priboj“, u ime lokalne samouprave, od pre koju godinu, gazduje i dečjim i omladinskim odmaralištem u Sutomoru, gde značajan broj pribojskih mališana uživa u čarima mora po vrlo povoljnim cenama. Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "- Potpećko jezero i Ribarsko naselje dobijaju status zone sporta i rekreacije (PDR u pripremi).\n- Lokacija se profilisala kao atraktivna turistička destinacija i izletište, ne samo za Priboj.\n- „Sportski centar“ širi i održava sportsku infrastrukturu; upravlja i odmaralištem u Sutomoru.",
  "Apstraktivna_sumarizacija": "Planirana regulacija Potpećkog jezera formalizuje razvoj u sportsko-rekreativni i turistički centar, uz paralelno jačanje lokalne sportske infrastrukture.",
  "ChatGPT_sumarizacija": "Potpećko jezero: od rugla do turističkog aduta; sledi formalizacija zone.",
  "Gemini_sumarizacija": "Ribarsko naselje i PDR guraju Priboj kao novu turističku tačku.",
  "Claude_sumarizacija": "Priboj uređuje jezero za sport, rekreaciju i turizam – ponuda raste."
},

  {
    "Portal": "blic.rs",
    "Kategorija": "Biznis",
    "ID": "00358",
    "Url": "https://www.blic.rs/zabava/kaja-ostojic-od-muza-dobila-poklon-od-14500-evra-pohvalila-se-komadom-nakita/tkv2yvj",
    "Datum": "",
    "Naslov": "KAJA OSTOJIĆ OD MUŽA DOBILA POKLON OD 14.500 EVRA Pevačica se javno pohvalila, zasijalo bogatstvo na njenoj ruci",
    "Tekst": "Kaja Ostojić je proslavila 42. rođendan i prvu godišnjicu braka. Na mrežama se pohvalila i skupocenim poklonom ...",
    "Ekstraktivna_sumarizacija": "- Kaja slavila 42. rođendan i 1. godišnjicu braka sa Milošem Čujovićem.\n- Od supruga dobila Cartier narukvicu vrednu ~14.500€.\n- Delila kadrove proslave; najavila novu pesmu.\n- Venčanje u crnoj venčanici; oboje istetovirali važan datum 26.03.2024.\n- Često objavljuje zajedničke trenutke, ističe da je srećna u braku.",
    "Apstraktivna_sumarizacija": "Kaja Ostojić je danima slavila 42. rođendan i prvu godišnjicu braka, a pažnju je privukla Cartier narukvicom od oko 14.500 evra koju je dobila od supruga. Pevačica i dalje javno dokumentuje njihovu ljubav i nove planove u karijeri.",
    "ChatGPT_sumarizacija": "Kaja slavi rođendan i godišnjicu; od muža dobila Cartier od ~14.500€.",
    "Gemini_sumarizacija": "Proslava u znaku luksuza: Cartier poklon za Kajin 42. rođendan i godišnjicu.",
    "Claude_sumarizacija": "Kaja Ostojić pokazala narukvicu od 14,5k€ uz proslavu rođendana i braka."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Biznis",
    "ID": "00359",
    "Url": "https://www.blic.rs/vesti/beograd/zbog-radova-na-novom-beogradu-privremeno-se-ukida-jedno-stajaliste/t4591kc",
    "Datum": "",
    "Naslov": "Počinju radovi u ovoj ulici na Novom Beogradu, privremeno se ukida jedno stajalište, evo i do kada",
    "Tekst": "Tokom izvođenja radova na redovnom održavanju u Ulici Pariske komune ...",
    "Ekstraktivna_sumarizacija": "- Radovi u Ulici Pariske komune (Novi Beograd) 19–29. septembra.\n- Zauzeta krajnja desna traka od Tošinog bunara do Studentske.\n- Privremeno ukinuto stajalište „IX beogradska gimnazija“ (šifra 458, smer ka gradu) za linije 18 i 78.\n- Javni prevoz ide preostalom širinom kolovoza uz privremenu signalizaciju.",
    "Apstraktivna_sumarizacija": "Zbog radova u Ulici Pariske komune od 19. do 29. septembra ukida se stajalište „IX beogradska gimnazija” za linije 18 i 78, dok autobusi saobraćaju regulisanim režimom kroz suženi kolovoz.",
    "ChatGPT_sumarizacija": "Pariska komuna 19–29/9: ukinuto stajalište „IX bg gimnazija“ za 18 i 78.",
    "Gemini_sumarizacija": "Radovi sužavaju kolovoz; privremeno nema stajanja linija 18/78 na jednom punktu.",
    "Claude_sumarizacija": "NBG radovi privremeno ukidaju stajalište; prevoz ide uz privremene znakove."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Biznis",
    "ID": "00360",
    "Url": "https://www.blic.rs/vesti/politika/djuric-intenzivno-cemo-raditi-na-otvaranju-strateskog-dijaloga-izmedju-srbije-i-sad/ctrmlk7",
    "Datum": "",
    "Naslov": "Đurić: Intenzivno ćemo raditi na otvaranju strateškog dijaloga između Srbije i SAD (FOTO)",
    "Tekst": "Ministar spoljnih poslova Marko Đurić izjavio je danas da će se u narednih nekoliko meseci intenzivno raditi ...",
    "Ekstraktivna_sumarizacija": "- MSP Marko Đurić najavio pripreme i otvaranje strateškog dijaloga Srbija–SAD u narednim mesecima.\n- Cilj: produbljivanje saradnje u svim oblastima (odbrana, ekonomija itd.).\n- Pozvao se na pomake u vreme Trampa i Vučića; važnost izgradnje poverenja.\n- Prisutni: komandant Nacionalne garde Ohaja Metju Vudrof; otpravnik poslova SAD Aleksandar Titolo pozdravio inicijativu.",
    "Apstraktivna_sumarizacija": "Srbija i SAD pokreću strateški dijalog radi dublje saradnje u više sektora. Đurić naglašava kontinuitet poverenja i postojeće vojne i civilne veze, uključujući partnerstvo s Nacionalnom gardom Ohaja.",
    "ChatGPT_sumarizacija": "Đurić: uskoro strateški dijalog Srbija–SAD radi dublje saradnje.",
    "Gemini_sumarizacija": "Najava dijaloga sa SAD; fokus na poverenju i praktičnoj saradnji.",
    "Claude_sumarizacija": "Srbija i SAD rade na strateškom dijalogu; proširenje partnerstva."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Biznis",
    "ID": "00361",
    "Url": "https://www.blic.rs/zabava/ovaj-fudbaler-je-unuk-sabana-saulica-talenat-nasledio-od-dede-zivi-daleko-od-srbije/3m75d4d",
    "Datum": "",
    "Naslov": "(FOTO) OVAJ FUDBALER JE UNUK ŠABANA ŠAULIĆA Talenat nasledio od dede, živi daleko od Srbije",
    "Tekst": "Unuk pokojnog pevača Šabana Šaulića je fudbaler Luka Adžić ...",
    "Ekstraktivna_sumarizacija": "- Unuk Šabana Šaulića je fudbaler Luka Adžić (27), nekada talentovani igrač Zvezde.\n- Karijeru nastavlja u Bangkoku; proslavio rođendan.\n- Sa suprugom Aleksandrom ima dve ćerke: Lanu i Masu (rođena krajem 2024.).\n- Podsetnik na Šabanov život i vezu s Krčedinom.",
    "Apstraktivna_sumarizacija": "Luka Adžić, unuk Šabana Šaulića i bivši igrač Crvene zvezde, fudbalsku karijeru nastavlja u Bangkoku, gde živi sa suprugom i dve ćerke.",
    "ChatGPT_sumarizacija": "Luka Adžić, Šabanov unuk, igra u Bangkoku; porodičan život sa dve ćerke.",
    "Gemini_sumarizacija": "Talentovani Adžić gradi karijeru u Tajlandu; Šabanova porodica u fokusu.",
    "Claude_sumarizacija": "Unuk Šaulića – Luka Adžić u Bangkok timu; 27. rođendan i dve ćerke."
  },

{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00362",
  "Url": "https://www.blic.rs/biznis/vesti/oduzeta-dozvola-za-rad-menjacnici-pirana-ovo-je-razlog/eqdrypw",
  "Datum": "",
  "Naslov": "Oduzeta dozvola beogradskoj menjačnici \"Pirana\", ovo je razlog",
  "Tekst": "Kompaniji je zabranjeno sklapanje novih pravnih poslova i primanje naloga za plaćanje ...",
  "Ekstraktivna_sumarizacija": "- NBS oduzela dozvolu za pružanje platnih usluga društvu Mićo Commerce (menjačnice „Pirana“), dozvola iz 2016. prestaje odmah.\n- Zabrana zaključivanja novih poslova i primanja platnih naloga.\n- Društvo mora obezbediti sredstva i omogućiti povraćaj svih neizvršenih naloga i provizija; rok za podnošenje zahteva ne kraći od 13 meseci od prijema pojedinačnog naloga.\n- Obaveza obaveštavanja korisnika o proceduri, zatvaranja operativnih računa (osim računa zaštite sredstava) i redovnog izveštavanja NBS.\n- Prete kazne do 5 miliona din. ili 10% prihoda, a za članove uprave do milion din.; obaveza prijave promena APR-u.\n- Pozadina: sumnja da uplate komunalija nisu prosleđivane nadležnim firmama.",
  "Apstraktivna_sumarizacija": "NBS je hitno ugasila „Pirani“ platnu dozvolu i naložila firmi da obezbedi refundacije za sve neizvršene uplate, uz strogi nadzor i moguće visoke kazne zbog ozbiljnih propusta u poslovanju.",
  "ChatGPT_sumarizacija": "NBS oduzela dozvolu „Pirani“; zabranjeni novi poslovi, sledi povraćaj uplata i strogi nadzor.",
  "Gemini_sumarizacija": "„Pirani“ ostaje bez licence; korisnicima ide refundacija, preti i novčano sankcionisanje.",
  "Claude_sumarizacija": "Gašenje licence „Pirani“; fokus na zaštiti korisnika, povraćaj sredstava i kazne za nepoštovanje."
},

{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00363",
  "Url": "https://www.blic.rs/vesti/politika/bogdan-jovicic-u-strajku-gladju-uprava-negira-nehumano-postupanje/bpc48z1",
  "Datum": "",
  "Naslov": "\"NIJE TAČNO DA SE KRILO DA ŠTRAJKUJE GLAĐU\" Oglasili se iz Uprave za izvršenje krivičnih sankcija o slučaju Bogdana Jovičića",
  "Tekst": "Tvrdi se da su \"u pritvoru praćene sve procedure i regulative u vezi sa štrajkom glađu ...",
  "Ekstraktivna_sumarizacija": "- UIKS: Jovičiću su od 12. septembra praćeni vitalni parametri; prebačen u Specijalnu zatvorsku bolnicu radi dijagnostike i odluke o terapiji.\n- Demantovano „skrivanje“ štrajka: sud i advokat obavešteni u rokovima; negirano i kašnjenje informacije o smrti oca i ograničeno prisustvo sahrani.\n- Objašnjenje upotrebe lisica (samo za noge) i razlika u sprovođenju pritvorenih naspram osuđenih lica.\n- Najavljena otvorenost za kontrolu institucija; u više gradova održani protesti podrške i novi skupovi najavljeni.",
  "Apstraktivna_sumarizacija": "Uprava zatvora tvrdi da je Jovičićev štrajk glađu vođen po proceduri i da nije bilo nehumanog postupanja, uz pojašnjenje protokola i demanti navoda porodice i aktivista.",
  "ChatGPT_sumarizacija": "UIKS negira nehuman tretman Jovičića; sve po proceduri, dijagnostika u toku.",
  "Gemini_sumarizacija": "Zatvorska uprava: štrajk evidentiran, sud obavešten, protokoli poštovani; protesti se nastavljaju.",
  "Claude_sumarizacija": "Demanti navoda o nehumanosti; medicinski nadzor i pravila sprovođenja detaljno obrazloženi."
},

{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00364",
  "Url": "https://www.blic.rs/slobodno-vreme/sapcani-odusevili-srbiju-izneli-sto-nasred-ulice-okrenuli-prase-pa-napravili-gozbu/2mn6z7y",
  "Datum": "",
  "Naslov": "Šapčani potezom oduševili Srbiju: Postavili sto nasred ulice, okrenuli prase pa napravili gozbu - sve zbog jednog cilja (FOTO)",
  "Tekst": "Komšije iz Podrinjske ulice u Šapcu organizovale su nesvakidašnji događaj uz prase na ražnju ...",
  "Ekstraktivna_sumarizacija": "- Komšije iz Podrinjske ulice (Šabac) organizovale ulično druženje: prase na ražnju, hrana, piće i muzika.\n- Cilj: jačanje komšijskog duha i tradicije zajedništva; pozitivne reakcije na društvenim mrežama.",
  "Apstraktivna_sumarizacija": "Šapčani su pretvorili ulicu u komšijsku trpezu kako bi proslavili druženje i zajedništvo, uz nadu da događaj postane tradicija.",
  "ChatGPT_sumarizacija": "Šabac: komšije priredile uličnu gozbu radi druženja i zajedništva.",
  "Gemini_sumarizacija": "Komšiluk slavi zajednicu – sto na ulici, pečenje i muzika, uz lavinu pozitivnih reakcija.",
  "Claude_sumarizacija": "Topla komšijska priča iz Šapca: druženje i zajednički ručak nasred ulice."
},

{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00365",
  "Url": "https://www.blic.rs/vesti/svet/situacija-u-francuskoj-kljuca-na-ulicama-80000-policajaca-koriste-dronove-za-proteste/xte4ddl",
  "Datum": "",
  "Naslov": "\"OVO JE BEZ PRESEDANA\" Na ulicama 80.000 POLICAJACA, situacija u Francuskoj ključa: Snage bezbednosti koriste DRONOVE da prate proteste",
  "Tekst": "Od 2022. godine zakon reguliše upotrebu dronova, zabranjujući snimanje zvuka i prepoznavanje lica ...",
  "Ekstraktivna_sumarizacija": "- Na protestima raspoređeno ~80.000 policajaca; dronovi postali standardni policijski alat uz prefektorska odobrenja.\n- Zakon iz 2022: bez zvuka, bez prepoznavanja lica; snimci se brišu posle 7 dana.\n- Flota porasla: 965 dronova u žandarmeriji i 650 u policiji; deo odluka o upotrebi osporen/suspendovan.\n- Stručnjaci: primena „bez presedana“, ali dronovi su već ukorenjeni u praksi.",
  "Apstraktivna_sumarizacija": "Francuska bezbednost masovno koristi dronove za nadzor protesta uz zakonska ograničenja, uprkos kritikama i pravnim osporavanjima.",
  "ChatGPT_sumarizacija": "Francuska: 80k policajaca i dronovi nad protestima; striktna pravila, ali polemike traju.",
  "Gemini_sumarizacija": "Dronovi postali ključni na protestima; zakonski okvir postoji, sporovi ne jenjavaju.",
  "Claude_sumarizacija": "Masovna upotreba dronova u Francuskoj – regulisano, nadzirano, ali i dalje kontroverzno."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00366",
  "Url": "https://www.blic.rs/zabava/brat-marije-serifovic-pokazao-suvi-luksuz-posetio-sestru-pa-pokazao-gde-se-baskari/q5hdxle",
  "Datum": "",
  "Naslov": "BRAT MARIJE ŠERIFOVIĆ POKAZAO SUVI LUKSUZ Posetio sestru, pa otkrio gde se baškari za sve pare (FOTO)",
  "Tekst": "Na društvenim mrežama je vrlo aktivan, pogotovo kada je na putovanjima ...",
  "Ekstraktivna_sumarizacija": "- Danijel Pavlović, brat Marije Šerifović, boravi u SAD i na mrežama pokazuje luksuzan rizort (bazen, palme, bar, rekreacija).\n- Marija često u vlogovima prikazuje porodične momente; Danijel ranije viđen u provodu sa kolegama.\n- Poznat iz „Operacije trijumf” (finalista, 5. mesto), objavio singl „Javna tajna“. ",
  "Apstraktivna_sumarizacija": "Danijel Pavlović u poseti sestri u Americi deli snimke uživanja u luksuznom rizortu, dok ga publika pamti iz „Operacije trijumf“ i nastupa koje često beleži i Marija u svojim vlogovima.",
  "ChatGPT_sumarizacija": "Danijel Pavlović pokazao luksuzan odmor u SAD; porodični momenti i karijera u fokusu.",
  "Gemini_sumarizacija": "Brat Marije Šerifović uživa u rizortu u Americi i deli kadrove sa odmora.",
  "Claude_sumarizacija": "Luksuzni odmor Danijela Pavlovića i prisni porodični kadrovi iz Marijinih vlogova."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00367",
  "Url": "https://www.blic.rs/kultura/emotivan-koncert-beogradske-filharmonije-bez-dirigenta-u-cast-preminulom-gabrijelu/kfe91d2",
  "Datum": "",
  "Naslov": "NAJPOTRESNIJE STAJAĆE OVACIJE ZA KONCERT BEZ DIRIGENTA: Emotivni oproštaj Beogradske filharmonije i publike od Gabrijela Felca",
  "Tekst": "Beogradska filharmonija je posvetila koncert maestru Gabrijelu Felcu. Koncert je izveden bez dirigenta ...",
  "Ekstraktivna_sumarizacija": "- Prvi koncert sezone na Kolarcu posvećen preminulom šefu-dirigentu Gabrijelu Felcu.\n- Izvedeno bez dirigenta, uz program: Vagner (Prelid „Tristan i Izolda“) i Betoven Simfonija br. 3 „Eroika“.\n- Podsećanje na Felcov rad: srpski jezik, Betovenov maraton (svih 9 simfonija napamet), saradnja sa BGF.\n- Višeminutne stajaće ovacije i emotivni oproštaj publike.",
  "Apstraktivna_sumarizacija": "Filharmoničari su bez dirigenta odsvirali Vagnera i Betovenovu „Eroiku“ u čast Gabrijela Felca, priredivši mu snažan, emotivan oproštaj uz dugotrajne ovacije.",
  "ChatGPT_sumarizacija": "BGF se oprostila od Felca koncertom bez dirigenta i dugim ovacijama.",
  "Gemini_sumarizacija": "Na Kolarcu emotivni hommage Gabrijelu Felcu: Vagner i „Eroika“ bez dirigenta.",
  "Claude_sumarizacija": "Potresan oproštaj Beogradske filharmonije od Felca — muzika govorila umesto dirigenta."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00368",
  "Url": "https://www.blic.rs/vesti/politika/uoci-vojne-parade-vucic-se-sastao-sa-gasicem-i-mojsilovicem/crsm773",
  "Datum": "",
  "Naslov": "\"GRAĐANI ĆE MOĆI DA VIDE SNAŽNU I MOĆNU ARMIJU\" Uoči vojne parade, Vučić se sastao sa Gašićem i Mojsilovićem",
  "Tekst": "Tema sastanka bila je priprema za vojnu paradu \"Snaga jedinstva 2025\" ...",
  "Ekstraktivna_sumarizacija": "- Vučić sa Gašićem, Mojsilovićem i Miloradovićem o završnim pripremama za paradu „Snaga jedinstva 2025“.\n- Najavljeno učešće >10.000 vojnika (6.000 u ešalonima), uz logistiku, vojnu policiju i gradske službe.\n- Poruka: prikaz „snažne i moćne“ Vojske Srbije, osiguranje trase i organizacije.",
  "Apstraktivna_sumarizacija": "U susret paradi „Snaga jedinstva 2025“ država najavljuje masovan prikaz opreme i ljudstva, uz koordinaciju vojske, MUP-a i gradskih službi.",
  "ChatGPT_sumarizacija": "Pred parada: sastanak vrha države i vojske; >10.000 vojnika spremno za defile.",
  "Gemini_sumarizacija": "Vučić: građani će videti „moćnu armiju“; finiš priprema za paradu u Beogradu.",
  "Claude_sumarizacija": "Završne pripreme za „Snagu jedinstva 2025“ — masovni defile i bezbednosna podrška."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00369",
  "Url": "https://www.blic.rs/biznis/vesti/smena-dzimija-kimela-ima-i-drugu-pozadinu-medijski-gigant-trazio-dozvolu-za-posao/f9mb4vj",
  "Datum": "",
  "Naslov": "Smena Džimija Kimela ima i drugu pozadinu?! Medijski gigant tražio dozvolu za posao vredan milijarde dolara: \"Vidi se moć kontrole rada\"",
  "Tekst": "Kritičari emitovanja koriste ovaj slučaj kao primer regulisanja televizijskih mreža ...",
  "Ekstraktivna_sumarizacija": "- ABC suspendovao „Jimmy Kimmel Live!“ posle Kimelovih komentara; usledile kritike i pritisci FCC-a i mrežnih vlasnika (Nexstar, Sinclair).\n- Tramp pozdravio odluku; sindikati i javne ličnosti brane slobodu govora.\n- Paralele sa gašenjem Kolbera i mogućim političko-regulatornim motivima.\n- Nexstar traži odobrenje FCC-a za akviziciju TEGNA (6,2 mlrd $), uz rasprave o moći države nad emiterima za razliku od kabla/streaminga.",
  "Apstraktivna_sumarizacija": "Suspenzija Kimela otvorila je priču o uticaju regulatora i velikih spajanja na mrežne emitere, pokazujući koliko je linearna TV podložna političko-institucionalnom pritisku u poređenju sa kablom i strimingom.",
  "ChatGPT_sumarizacija": "Kimmel pauziran; slučaj osvetlio regulatornu moć nad mrežama i spajanja u industriji.",
  "Gemini_sumarizacija": "Polemika: FCC pritisci, akvizicije i politika iza suspenzije Kimela.",
  "Claude_sumarizacija": "ABC-ova odluka kao lakmus uticaja države i krupnih deal-ova na mrežno emitovanje."
},

{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00370",
  "Url": "https://www.blic.rs/vesti/hronika/mapa-seksualnog-uznemiravanja-u-beogradu-zrtve-progovorile/sgj2dqz",
  "Datum": "",
  "Naslov": "MAPA SEKSUALNOG UZNEMIRAVANJA U BEOGRADU Žrtve svedočile o zlostavljanju na ulicama, parkovima i u javnom prevozu",
  "Tekst": "Svako svedočenje je locirano na mapi uz detalje o incidentu kako bi se vizualizovala nebezbednost prostora. Projekat ima za cilj dokumentovanje nasilja i podizanje svesti o važnosti ženskog prava na bezbedno korišćenje javnih prostora. Neformalni kolektiv Sestre, drugarice su na osnovu 70 ženskih svedočenja napravile mapu seksualnog uznemiravanja u Beogradu...",
  "Ekstraktivna_sumarizacija": "- Kolektiv „Sestre, drugarice“ prikupio 70 anonimnih ženskih svedočenja (proleće 2025) putem onlajn upitnika.\n- Incidenti locirani na interaktivnoj mapi: ulice, parkovi, javni prevoz i druga javna mesta u Beogradu.\n- Cilj: dokumentovanje nasilja, vizualizacija obrasca straha/nebzeednosti i zagovaranje prava žena na bezbedan javni prostor.\n- Projekat: „(Ne) plaši se mraka“; poruka „strah od nasilja je takođe nasilje“ i poziv da se ženama veruje.",
  "Apstraktivna_sumarizacija": "Interaktivna mapa beleži i prostorno prikazuje svedočenja Beograđanki o seksualnom uznemiravanju, sa ciljem da se prepoznaju rizične zone i podigne svest o bezbednosti žena u javnom prostoru.",
  "ChatGPT_sumarizacija": "Mapa prikazuje 70 anonimnih slučajeva uznemiravanja u Beogradu radi podizanja svesti i planiranja bezbednijeg prostora.",
  "Gemini_sumarizacija": "Feministički kolektiv mapirao svedočenja o uznemiravanju u Beogradu – alat za vidljivost i promenu.",
  "Claude_sumarizacija": "Interaktivna mapa straha i otpora: svedočenja žena pretvorena u tačke za bezbedniji grad."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00371",
  "Url": "https://www.blic.rs/zabava/reklama-didi-jankovic-osvanula-na-tajms-skveru-pevacica-poludela-od-srece/hz7l11r",
  "Datum": "",
  "Naslov": "SLIKA DIDI JANKOVIĆ OSVANULA NA TAJMS SKVERU Pevačica vrištala od sreće nasred Njujorka, svi je gledali u čudu",
  "Tekst": "Didi Džej nije krila oduševljenje... pohvalila se i gostovanjem na TV CBS, te ponudom za američki rijaliti...",
  "Ekstraktivna_sumarizacija": "- Reklama Didi Janković prikazana na Tajms Skveru; pevačica emotivno reagovala na licu mesta.\n- Gostovanje na CBS-u označilo početak promocije u SAD.\n- Dobila ponudu za snimanje rijalitija o „putu ka svetskom uspehu“; još razmišlja o prihvatanju.",
  "Apstraktivna_sumarizacija": "Didi Janković lansira promociju u SAD: reklama na Tajms Skveru, TV pojavljivanja i pregovori o rijalitiju.",
  "ChatGPT_sumarizacija": "Didi Džej osvanuła na Tajms Skveru, gostovala na CBS-u i razmatra američki rijaliti.",
  "Gemini_sumarizacija": "Euforičan momenat u Njujorku: Didi gradi američku karijeru.",
  "Claude_sumarizacija": "Tajms Skver kao odskočna daska — reklama, TV nastup i ponuda za rijaliti."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00372",
  "Url": "https://www.blic.rs/vesti/svet/zbog-ovih-reci-o-charlie-kirk-je-otkazana-emisija-dzimija-kimela/vmp5nlk",
  "Datum": "",
  "Naslov": "\"MAGA BANDA, OVAKO SE OPLAKUJE ZLATNA RIBICA\" Zbog ovih reči je otkazana emisija jednog od najpopularnijih voditelja na svetu: Trampu poručio da RASPIRUJE VATRU nakon ubistva Kirka",
  "Tekst": "ABC obustavio emitovanje „Jimmy Kimmel Live!“ nakon monologa o ubistvu Čarlija Kirka; Tramp pozdravio odluku...",
  "Ekstraktivna_sumarizacija": "- Kimel u monologu kritikovao političke reakcije na ubistvo Čarlija Kirka i prozvao MAGA pokret i Trampa.\n- ABC suspendovao emisiju na neodređeno; Tramp javno podržao potez mreže.\n- Kimel dodatno ismevao gostovanja i istragu u narednoj epizodi pre suspenzije.",
  "Apstraktivna_sumarizacija": "Oštre Kimelove primedbe o Kirkovom ubistvu dovele su do suspenzije emisije na ABC-u, uz burne političke reakcije.",
  "ChatGPT_sumarizacija": "Kimelovi komentari o Kirku i MAGA pokretu rezultirali suspenzijom emisije na ABC-u.",
  "Gemini_sumarizacija": "Posle spornog monologa, ABC pauzira „Jimmy Kimmel Live!“; politika u fokusu.",
  "Claude_sumarizacija": "Satira sa posledicama: kritikovao Trampa — ostao bez termina."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00373",
  "Url": "https://www.blic.rs/vesti/beograd/petogodisnje-dete-palo-u-parku-i-zadobilo-teske-povrede-lobanje-prevezeno-u-urgentni/te42vf8",
  "Datum": "",
  "Naslov": "DETE (5) PALO U PARKIĆU U BEOGRADU I ZADOBILO PRELOM LOBANJE Hitno izvršena intervencija, evo u kakvom je stanju sada",
  "Tekst": "Nezgoda na Voždovcu; dete S. K. (5) palo sa sprave za vežbanje, hospitalizovano sa prelomom baze lobanje...",
  "Ekstraktivna_sumarizacija": "- Incident u parku u Bačvanskoj ulici (Voždovac) oko 21:30.\n- Dete (5) prevezeno u Urgentni centar; ustanovljen prelom baze lobanje; zadržano na lečenju.\n- Prijavljen slučaj nadležnima; istraga utvrđuje okolnosti pada.",
  "Apstraktivna_sumarizacija": "Petogodišnje dete teško je povređeno nakon pada sa sprave na Voždovcu i zadržano je u bolnici; nadležni ispituju uzrok.",
  "ChatGPT_sumarizacija": "Dete (5) teško povređeno u parku na Voždovcu, prelom lobanje, hospitalizovano; istraga u toku.",
  "Gemini_sumarizacija": "Težak pad deteta u beogradskom parku — urgentna pomoć i nadzor lekara.",
  "Claude_sumarizacija": "Voždovac: ozbiljna povreda petogodišnjaka posle pada; slučaj istražuju nadležni."
},

{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00374",
  "Url": "https://www.blic.rs/vesti/drustvo/kupovna-hrana-nas-kosta-vise-povratak-domacim-receptima-iz-proslosti/40nvjgv",
  "Datum": "",
  "Naslov": "Upravo na Blic TV Najpoznatiji kupovni proizvodi u domaćoj varijanti: UŽIVO U \"BLIC DANU\" pravimo paštetu, majonez, krem, sutlijaš…",
  "Tekst": "U Blic DAN-u pripremaće se domaće verzije popularnih namirnica Kupovna hrana često sadrži više kalorija i manje esencijalnih hranjivih supstanci od domaće hrane Srbi su narod koji voli da jede, a statistike kažu da više od 40 odsto mesečnih primanja dajemo upravo na hranu...",
  "Ekstraktivna_sumarizacija": "- Emisija „Blic DAN“ uživo pravi domaće varijante: pašteta, majonez, krem, humus, sutlijaš, sladoled.\n- Istraživanja: kupovna hrana = +150–200 kcal/dan, ~⅓ manje vlakana/minerala; aditivi (konzervansi, boje, zaslađivači).\n- Povod: i pored nižih marži i sniženja cena, nutritivni kvalitet domaće hrane je bolji.\n- U studiju gostuje šef Srđan Jerinkić (saveti o receptima i kulinarskim veštinama).",
  "Apstraktivna_sumarizacija": "„Blic DAN“ promoviše povratak domaćim receptima i pokazuje da kućna priprema često nudi manje kalorija i više nutrijenata od industrijske hrane.",
  "ChatGPT_sumarizacija": "Uživo se kuvaju kućne verzije popularnih proizvoda uz poruku: domaće je nutritivno bolje od kupovnog.",
  "Gemini_sumarizacija": "Show vraća publiku domaćoj kuhinji: manje aditiva, više nutrijenata.",
  "Claude_sumarizacija": "Manje marži, ali i dalje – domaće je zdravije: „Blic DAN“ pravi klasike od nule."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00375",
  "Url": "https://www.blic.rs/zabava/pevacica-se-u-jeku-najvece-popularnosti-odselila-u-ameriku-pa-zazalila/0v07x4y",
  "Datum": "",
  "Naslov": "Pevačica se u jeku najveće popularnosti odselila u Ameriku, pa zažalila: \"Pravila sam velike greške\"",
  "Tekst": "Istakla je da je preseljenje negativno uticalo na njenu muzičku karijeru. Maja je često donosila odluke pod uticajem emocija i ljubavi...",
  "Ekstraktivna_sumarizacija": "- Maja Nikolić: u Americi živela 9 godina; rođenje sina Lazara.\n- Kaže da ju je selidba „skupo koštala“ karijerno; odluke donosila iz ljubavi.\n- Primer „slatke osvete“: pesma „Ubile me Dragane“ snimljena ispred partnerovog lokala.\n- Dva braka; sinovi Novak i Lazar.",
  "Apstraktivna_sumarizacija": "Maja Nikolić priznaje da je odlazak u SAD u zenitu karijere bio emotivna odluka koja ju je profesionalno koštala, ali da ne žali jer su deca rođena iz ljubavi.",
  "ChatGPT_sumarizacija": "Selidba u SAD usporila joj je karijeru; kaže da je birala srcem i živi sa tim izborom.",
  "Gemini_sumarizacija": "Karijera trpela zbog Amerike, ljubav bila prioritet.",
  "Claude_sumarizacija": "„Skupo plaćena“ selidba: emocije ispred karijere, bez kajanja zbog dece."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00376",
  "Url": "https://www.blic.rs/biznis/moj-novcanik/koji-nacin-grejanja-je-najisplativiji-racunica-za-stan-od-60-kvadrata/jb3zkn7",
  "Datum": "",
  "Naslov": "Za stan od 60 kvadrata račun će biti 9.200 dinara! Drva, struja, centralno grejanje? Evo šta će se najviše isplatiti ove grejne sezone",
  "Tekst": "Za prosečan stan tokom grejne sezone potrebne su značajne količine energenata Način grejanja značajno utiče na ukupne troškove domaćinstava...",
  "Ekstraktivna_sumarizacija": "- Centralno grejanje (BG): +6% → račun za 60 m² ~9.200 din (sa ~8.600).\n- Struja: prenos +10%, distribucija +16%; crvena zona spuštena sa 1.600 na 1.200 kWh/mesečno → mogući rast računa do ~30%.\n- Drva i dalje najjeftinija: 6.000–11.000 RSD/m³ (primer Subotica 8.500; sezona 5–10 m³).\n- Pelet: 26.000–32.000 RSD/t; tipično 3–7 t/sezona (~80.000 RSD+).\n- Ugalj: 16.000–23.000 RSD/t; do ~5 t/sezona (do ~90.000 RSD).",
  "Apstraktivna_sumarizacija": "Uprkos poskupljenjima, drva ostaju najpovoljniji energent. Centralno grejanje u Beogradu skače na ~9.200 din za 60 m², dok je grejanje na struju pod udarom nižeg praga crvene zone.",
  "ChatGPT_sumarizacija": "Najisplativije: drva; pelet i ugalj slede. Centralno skuplje, struja rizična zbog crvene zone.",
  "Gemini_sumarizacija": "Sezona skuplja, ali drva i dalje vode u ceni.",
  "Claude_sumarizacija": "9.200 din/60 m² na daljinsko; struja klizna zbog praga; drva najpovoljnija."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00377",
  "Url": "https://www.blic.rs/vesti/drustvo/najtuznija-umrlica-za-gavrila-djurdjevica-majka-zamolila-sve-da-ne-kupuju-cvece/0fj6y7q",
  "Datum": "",
  "Naslov": "NAJTUŽNIJA UMRLICA Majka se potresnim rečima oprostila od sina Gavrila i zamolila sve da NE KUPUJU CVEĆE, razlog će vas pogoditi u dušu",
  "Tekst": "Njegova priča podstakla je neverovatnu humanost i ujedinili ljude Majka Gavrila oprostila se od njega dirljivim rečima i poslala važnu poruku...",
  "Ekstraktivna_sumarizacija": "- Preminuo Gavrilo Đurđević (5), dečak sa SMA koji je ujedinio Srbiju; lek primio 2021. u Mađarskoj.\n- Majka Nevena u umrlici: molba da se umesto cveća donira za lečenje dečaka Voje u Rimu.\n- Poruka zahvalnosti i nade: „Neka ljubav prema Gavrilu nastavi da stvara čuda.”",
  "Apstraktivna_sumarizacija": "Porodica se oprašta od Gavrila uz apel da se tuga pretoči u pomoć drugom detetu kojem je lečenje hitno potrebno.",
  "ChatGPT_sumarizacija": "Majka traži da umesto cveća doniramo za Voju; Gavrilova borba podstiče novu humanost.",
  "Gemini_sumarizacija": "Tuga pretvorena u dobrotu: donacije za Voju umesto cveća.",
  "Claude_sumarizacija": "Gavrilo je otišao, solidarnost ostaje — pomoć Voji kao najlepši venac."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00378",
  "Url": "https://www.blic.rs/bbc/izraelski-tenkovi-usli-u-glavno-stambeno-naselje-u-gradu-gazi/qbyz091",
  "Datum": "",
  "Naslov": "Izraelski tenkovi ušli u glavno stambeno naselje u gradu Gazi",
  "Tekst": "Desetine izraelskih tenkova i vojnih vozila ušle su u glavni stambeni deo grada Gaze...",
  "Ekstraktivna_sumarizacija": "- Izraelske snage ulaze u naselje Šeik Radvan; snimci pokazuju tenkove, buldožere i OT vozila.\n- Prethodili masovni vazdušni udari; granatiranje i dimne zavese prate napredovanje.\n- Izrael navodi ciljeve: oslobađanje talaca i poraz ~3.000 boraca Hamasa; međunarodna osuda raste.\n- Novi talas raseljavanja ka jugu; kolone vozila, visoke cene prevoza/goriva.\n- UN i NVO upozoravaju da je „humanitarna zona“ prenatrpana; nedostatak skloništa.\n- Izraelska vojska: >150 meta pogođeno u 48h; navodna upotreba daljinski vođenih eksplozivnih vozila.\n- Kontekst: napad Hamasa 7.10.2023 (1.200 ubijenih, 251 talac); Hamasovo min. zdravlja: >65.000 poginulih u Gazi (mnogi žene i deca).",
  "Apstraktivna_sumarizacija": "Kopnena ofanziva Izraela ulazi u gusto naseljeni Šeik Radvan, produbljujući humanitarnu krizu i raseljavanje, dok Tel Aviv tvrdi da cilja Hamas i taoce.",
  "ChatGPT_sumarizacija": "Tenkovi u Šeik Radvanu, vazdušni udari i masovan beg civila; UN upozoravaju na pretrpanu „sigurnu zonu“. ",
  "Gemini_sumarizacija": "Izrael širi ofanzivu u Gazi; kriza civila eskalira.",
  "Claude_sumarizacija": "Front ulazi u naselje, humanitarna stvarnost puca po šavovima."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00379",
  "Url": "https://www.blic.rs/kultura/scena-u-the-truman-show-koja-je-umalo-ubila-dzima-kerija-nisu-shvatili-da-se-davim/tmr79jj",
  "Datum": "",
  "Naslov": "\"DAVIO SAM SE, A ONI MISLILI DA GLUMIM\" Ovo je scena koja je umalo UBILA DŽIMA KERIJA, situacija je bila ozbiljna",
  "Tekst": "Džim Keri se suočio sa opasnom situacijom tokom snimanja filma 'The Truman Show'...",
  "Ekstraktivna_sumarizacija": "- Keri se tokom olujne scene u bazenu zaista davio: mokra vuna ga „povukla“ na dno.\n- Signal za pomoć shvaćen kao gluma; spasao se poslednjim zaveslajima do zida „neba“.\n- Režiser Piter Vir potvrđuje incident i kaže da su posle pooštrene bezbednosne procedure.\n- Keri nastavio snimanje nakon što je situacija sanirana.",
  "Apstraktivna_sumarizacija": "Završna olujna scena „Truman Show“-a zamalo je koštala Džima Kerija života jer je signal za pomoć pogrešno protumačen kao gluma, pa su bezbednosna pravila posle incidenta pooštrena.",
  "ChatGPT_sumarizacija": "Keri se stvarno davio na snimanju; ekipa mislila da „igra“. Preživao, procedure pooštrene.",
  "Gemini_sumarizacija": "Skoro tragična scena – gluma zamenila SOS.",
  "Claude_sumarizacija": "Granica između uloge i opasnosti – Keri je jedva izvukao živu glavu."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00380",
  "Url": "https://www.blic.rs/biznis/vesti/sjedinjene-americke-drzave-vise-zavise-od-uvoza-iz-evropske-unije-nego-iz-kine/4qwcz4p",
  "Datum": "",
  "Naslov": "\"Ako nastave da podižu carine, praktično pogađaju sopstvenu ekonomiju!\" Amerika više zavisi od uvoza iz Evropske unije nego iz Kine",
  "Tekst": "Uvoz iz Evropske unije u SAD iznosio je 287 milijardi dolara u prošloj godini...",
  "Ekstraktivna_sumarizacija": "- IW studija: SAD uvezle 287 mlrd $ iz EU (≈2,5× više nego 2010), 247 mlrd $ iz Kine (2024).\n- SAD imaju ≥3.100 grupа proizvoda gde EU čini >50% uvoza; Kina ~2.900.\n- Teško zamenjive kategorije daju EU pregovaračku polugu u trgovinskim tenzijama.\n- Upozorenje: više carine SAD mogu pogoditi sopstvenu ekonomiju; EU bi kao „krajnju meru“ mogla ograničiti izvoz kritične robe.",
  "Apstraktivna_sumarizacija": "Nova analiza pokazuje da su SAD strukturno zavisnije od uvoza iz EU nego iz Kine, pa bi američke carine mogle imati boomerang-efekat i ojačati pregovaračku poziciju Brisela.",
  "ChatGPT_sumarizacija": "SAD više zavise od EU uvoza nego kineskog; carine bi mogle pogoditi američku privredu.",
  "Gemini_sumarizacija": "EU ima veću težinu u američkom uvozu – i polugu u pregovorima.",
  "Claude_sumarizacija": "Tarifni rat sa EU bio bi udar na same SAD, sugeriše IW."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00381",
  "Url": "https://www.blic.rs/zabava/milica-dugalic-u-69-godini-slikala-dekolte-i-pozirala-kao-tinejdzerka-ko-moze-taj-i/crf94ny",
  "Datum": "",
  "Naslov": "U 69. GODINI SLIKALA DEKOLTE I ZAPALILA MREŽE Naša pevačica pozira kao tinejdžerka, a mreže se usijale: \"Tako treba, godine su samo broj\"",
  "Tekst": "Njena poruka 'Ko može, taj i sme' je privukla veliku pažnju na mrežama...",
  "Ekstraktivna_sumarizacija": "- Milica Dugalić (69) objavila provokativne fotografije; komentari podrške: „godine su samo broj“.\n- Njena poruka: „Ko može, taj i sme“.\n- Ćerka Maša podseća na težak životni put porodice (izbeglištvo, bombardovanje, očeva bolest) i majčinu borbenost.",
  "Apstraktivna_sumarizacija": "Objavom hrabrih fotografija i porukom o samopouzdanju, Milica Dugalić dobija talas podrške dok priča o njenoj istrajnosti u teškim vremenima dobija novo svetlo.",
  "ChatGPT_sumarizacija": "„Godine su broj“: Milica pozira smelo, publika je bodri; istaknuta njena životna borba.",
  "Gemini_sumarizacija": "Samopouzdanje, 69 godina i talas podrške.",
  "Claude_sumarizacija": "Hrabra objava i biografija borca – Milica inspiriše komentarima i stavom."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00382",
  "Url": "https://www.blic.rs/vesti/beograd/gejzir-na-uglu-koce-kapetana-i-njegoseve-pukla-vodovodna-cev-u-centru-beograda/nt9q3rr",
  "Datum": "",
  "Naslov": "(VIDEO) \"GEJZIR\" U BEOGRADU Pukla cev u centru grada, voda šiklja uvis više od četvorospratnice",
  "Tekst": "Vodovodna cev je pukla jutros u centru Beograda na uglu ulica Koče Kapetana i Njegoševe Incident je izazvao vodeni gejzir visok nekoliko desetina metara.",
  "Ekstraktivna_sumarizacija": "- Pukla vodovodna cev na uglu Koče Kapetana i Njegoševe u centru Beograda.\n- Voda šiklja desetinama metara uvis, viša od četvorospratnice.\n- Snimak objavljen na Instagramu „moj_beo_grad_“; građani reagovali šaljivim komentarima.",
  "Apstraktivna_sumarizacija": "Veliki kvar na vodovodnoj mreži u centru Beograda stvorio je „gejzir“ koji je izazvao pažnju prolaznika i ometao saobraćaj, uz brojne reakcije na društvenim mrežama.",
  "ChatGPT_sumarizacija": "Cev je pukla u centru; voda „pršti“ iznad zgrada, snimci preplavili mreže.",
  "Gemini_sumarizacija": "Vodovodni „gejzir” u srcu Beograda, viralan snimak.",
  "Claude_sumarizacija": "Pukla cev, fontana bez dozvole – viša od četvorospratnice."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00383",
  "Url": "https://www.blic.rs/vesti/svet/putinova-direktna-linija-u-decembru/6wk74ex",
  "Datum": "",
  "Naslov": "NAJAVLJENA PUTINOVA \"DIREKTNA LINIJA\" Ruski predsednik odgovaraće na pitanja u decembru",
  "Tekst": "Očekuje se da će ruski predsednik Vladimir Putin u decembru održati konferenciju za štampu, poznatu kao ''direktna linija'', izjavio je portparol Kremlja Dmitrij Peskov.",
  "Ekstraktivna_sumarizacija": "- „Direktna linija“ planirana za decembar 2025; biće kombinovana sa velikom pres-konferencijom.\n- Nalog za pripreme dao Putin 17. septembra; datum nije preciziran.\n- Poslednji kombinovani format održan 19. decembra prošle godine.",
  "Apstraktivna_sumarizacija": "Kremlj najavljuje decembarsku „direktnu liniju“ tokom koje će Putin odgovarati na pitanja građana, uz spajanje sa godišnjom konferencijom za medije.",
  "ChatGPT_sumarizacija": "Kremlj zakazuje Putinovu „direktnu liniju“ za decembar; datum stiže naknadno.",
  "Gemini_sumarizacija": "Putin opet uživo odgovara – u decembru.",
  "Claude_sumarizacija": "Q&A i pres-konferencija pod jednim krovom, datum još tajna."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00384",
  "Url": "https://www.blic.rs/biznis/moj-novac/penzionerka-izgubila-penziju-zbog-servisa-bojlera-majstor-joj-naplatio-550-evra-a/d90zl23",
  "Datum": "",
  "Naslov": "Penzionerka izgubila celu penziju zbog servisa bojlera! Majstor joj naplatio 550 evra, a zamenio ispravne delove: \"Formiraju cene kako im se prohte!\"",
  "Tekst": "82-godišnjakinja iz Zagreba platila je 550 evra za „servis“ skoro novog bojlera; sumnja se da su zamenjeni ispravni delovi i ugrađeni neoriginalni.",
  "Ekstraktivna_sumarizacija": "- Serviser naplatio 550 € (delovi + „redovan servis“) bez jasne ponude unapred, tvrdi porodica.\n- Drugi majstor: zamenjeni delovi bili ispravni; ugrađeni neoriginalni.\n- Ovlašćeni serviser procenjuje realan trošak ~160 €; proizvođač potvrđuje da sporni servis nije u njihovoj mreži.\n- Firma sebe naziva „ovlašćenom“ po državnim licencama, negira nepravilnosti i traži pisanu reklamaciju.",
  "Apstraktivna_sumarizacija": "Slučaj penzionerke osvetljava sive zone serviserstva: neregulisane cene, „ovlašćenja“ mimo brend-mreža i rizik od preplaćenih, sporno izvedenih radova.",
  "ChatGPT_sumarizacija": "Skupi „servis“ bojlera: 550 € za nepotrebne zamene, proizvođač kaže – nisu ovlašćeni.",
  "Gemini_sumarizacija": "Prevara ili rupa u propisima? Penzionerka ostala bez penzije.",
  "Claude_sumarizacija": "„Ovlašćeni“ po državi, ne i po brendu – račun tri puta veći od uobičajenog."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00385",
  "Url": "https://www.blic.rs/biznis/vesti/tojota-povlaci-iz-upotrebe-591377-vozila-postoji-rizik-od-sudara/xrx56mw",
  "Datum": "",
  "Naslov": "Tojota povlači iz upotrebe 591.377 vozila: Postoji rizik od sudara",
  "Tekst": "Tojota povlači 591.377 vozila u SAD zbog problema s ekranom za obaveštenja – ključne informacije se ne prikazuju, što povećava rizik od nezgoda, navodi NHTSA.",
  "Ekstraktivna_sumarizacija": "- NHTSA: opoziv 591.377 Toyota vozila u SAD.\n- Kvar display sistema: ne prikazuje ključna upozorenja/informacije.\n- Procena: povećan rizik od sudara ili povreda; predstoje korektivne radnje proizvođača.",
  "Apstraktivna_sumarizacija": "Masovni opoziv Toyote u SAD pokrenut je zbog softverskog/ekranskog propusta koji skriva važne bezbednosne poruke, pa proizvođač najavljuje popravke.",
  "ChatGPT_sumarizacija": "Tojota opoziva ~591k auta u SAD: kvar ekrana skriva upozorenja, raste rizik od nezgoda.",
  "Gemini_sumarizacija": "Display bag – veliki opoziv Toyote u SAD.",
  "Claude_sumarizacija": "Kad ekran „ćuti“, bezbednost trpi: 591.377 vozila ide na popravku."
},

  {
    "Portal": "blic.rs",
    "Kategorija": "Biznis",
    "ID": "00386",
    "Url": "https://www.blic.rs/good-life/globetrotter/jimmy-kimmel-suspendovan-nakon-kontroverznog-komentara-o-ubistvu-charlieja-kirka/y6gehpy",
    "Datum": "18. septembar 2025. 10:40",
    "Naslov": "Smrtno ozbiljna šala: Suspenzija Jimmy Kimmela i sloboda govora u Americi",
    "Tekst": "ABC je suspendovao emisiju 'Jimmy Kimmel Live!' ...",
    "Ekstraktivna_sumarizacija": "• ABC je suspendovao 'Jimmy Kimmel Live!' na neodređeno zbog Kimmelovog komentara o ubistvu Charlieja Kirka.\n• Komentari su izazvali ogorčenje pristalica Donalda Trumpa i zvaničnika.\n• Suspenzija otvara pitanja o granicama slobode govora i ulozi satire.",
    "Apstraktivna_sumarizacija": "Blic piše da je ABC povukao ‘Jimmy Kimmel Live!’ nakon Kimmelovog spornog monologa o ubistvu Charlieja Kirka, što je izazvalo političke i regulatorne reakcije. Tekst naglašava širu raspravu o slobodi izražavanja i ulozi satire u polarizovanom društvu.",
    "ChatGPT_sumarizacija": "Emisija je, prema Blicu, suspendovana zbog Kimmelovog komentara o slučaju Kirka; reakcije su podijeljene, a cijela situacija podgrijava debatu o tome dokle politika može uticati na komediju i medije.",
    "Gemini_sumarizacija": "TL;DR: ABC je suspendovao ‘Jimmy Kimmel Live!’ zbog spornog monologa; slijedi žustra debata o granicama satire i političkom pritisku na medije.\n• Ključni događaj: Kimmelov komentar o ubistvu Charlieja Kirka izazvao je reakcije konzervativnih aktera i regulatorne signale.\n• Kontekst: Late-night satira ima dugogodišnju ulogu u oblikovanju političkog diskursa; potez mreže podiže pitanje slobode govora.\n• ImplIkacije: Mogući presedan za odnose između komedije, politike i uredničkih odluka u visoko polarizovanom okruženju.",
    "Claude_sumarizacija": "Suspenzija Kimmela ističe kliznu liniju između satire i političke moći: kada regulatorni i stranački pritisci preklapaju uredničke odluke, prostor za humor postaje test otpornosti javne sfere. Tekst sugerira da se ne presuđuje samo o jednoj šali, nego o granicama kritike u eteru koji je sve više politički usijan."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Biznis",
    "ID": "00387",
    "Url": "https://www.blic.rs/vesti/hronika/uhapsen-muskarac-koji-je-udario-policajca-u-glavu/ykp7pm1",
    "Datum": "18. septembar 2025. 10:38",
    "Naslov": "Uhapšen muškarac koji je UDARIO POLICAJCA u glavu",
    "Tekst": "Osumnjičeni je fizički napao policijskog službenika... ",
    "Ekstraktivna_sumarizacija": "• U Beogradu uhapšen državljanin Maroka (40) zbog udarca policajca u glavu.\n• Policajac je zadobio lake tjelesne povrede.\n• Određeno zadržavanje do 48 sati i podnijeta krivična prijava.",
    "Apstraktivna_sumarizacija": "Policija je u Beogradu privela muškarca zbog napada na službeno lice u prihvatilištu u Padinskoj skeli; povrijeđeni policajac ima lakše povrede, a osumnjičenom je određeno zadržavanje i podnesena prijava.",
    "ChatGPT_sumarizacija": "Incident u prihvatilištu završio je hapšenjem osumnjičenog i lakšim povredama policajca; slijedi krivični postupak zbog ometanja službenog lica.",
    "Gemini_sumarizacija": "TL;DR: Muškarac je uhapšen zbog napada na policajca; policajac je lakše povrijeđen, osumnjičeni zadržan.\n• Lokacija/događaj: Prihvatilište u Padinskoj skeli, Beograd.\n• Pravni okvir: Krivična prijava za ometanje službenog lica; zadržavanje do 48 sati.\n• Status povreda: Lake tjelesne povrede policajca.",
    "Claude_sumarizacija": "Kratak izvještaj o incidentu: fizički napad na policajca završava hapšenjem osumnjičenog i medicinski potvrđenim lakšim povredama. Dalji tok je procesuiranje po osnovu ometanja službenog lica, bez šireg konteksta osim mjesta događaja."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Biznis",
    "ID": "00388",
    "Url": "https://www.blic.rs/slobodno-vreme/horor-prizor-u-italiji-dzinovski-kit-od-40-tona-isplivao-kod-popularnog-setalista-u/4rv6d1l",
    "Datum": "18. septembar 2025. 10:30",
    "Naslov": "Horor u Livornu - stanovnici u šoku nakon što su ugledali džinovsko telo od 40 tona kako pluta pored šetališta",
    "Tekst": "U Livornu je pronađeno telo perajastog kita...",
    "Ekstraktivna_sumarizacija": "• U Livornu je isplivalo tijelo perajastog kita dugo 16–17 m i teško ~40 t.\n• Uklanjanje koordiniraju opštinske službe i specijalizovane kompanije.\n• Leš će biti zbrinut po propisima nakon transporta i segmentacije.",
    "Apstraktivna_sumarizacija": "Kod Terase Maskanji u Livornu pronađen je ogroman uginuli kit; vlasti i specijalizovane firme organizuju transport i zbrinjavanje u skladu s propisima.",
    "ChatGPT_sumarizacija": "Divovski leš kita izazvao je šok među građanima Livorna; slijede logističke i sanitarne procedure uklanjanja uz nadzor nadležnih službi.",
    "Gemini_sumarizacija": "TL;DR: U Livornu je isplivalo tijelo perajastog kita (~40 t, 16–17 m); u toku su koordinisane operacije uklanjanja i zbrinjavanja.\n• Lokacija: Terasa Mascagni, popularno šetalište.\n• Akteri: Lučka kapetanija, opštinske službe, specijalizovane firme (transport, podizanje, segmentacija).\n• Procedura: Transport morskim putem i zbrinjavanje u skladu s propisima o otpadu i javnoj sigurnosti.",
    "Claude_sumarizacija": "Prizor ogromnog, već raspadajućeg kita uz šetalište Livorna prerasta u logističku i sanitarnu operaciju. Vlasti koordiniraju sigurno uklanjanje i propisno zbrinjavanje, balansirajući javno zdravlje, zaštitu okoliša i osjetljivost lokalne zajednice."
  },
  {
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00389",
  "Url": "https://www.blic.rs/slobodno-vreme/horor-prizor-u-italiji-dzinovski-kit-od-40-tona-isplivao-kod-popularnog-setalista-u/4rv6d1l",
  "Datum": "18. septembar 2025. 10:30",
  "Naslov": "Horor u Livornu - stanovnici u šoku nakon što su ugledali džinovsko telo od 40 tona kako pluta pored šetališta",
  "Tekst": "Uklanjanje i transport tela koordiniraju lokalne i specijalizovane kompanije. Leš će biti uklonjen i zbrinut u skladu sa propisima. Juče je u Livornu pronađeno telo perajastog kita dugačkog između 16 i 17 metara i teškog oko 40 tona. Leš životinje isplivao je kod stena uz Terasu Maskanji, popularno šetalište među stanovnicima ovog grada. Na telu su već bili vidljivi jasni znaci raspadanja. Pronalazak su prijavili prolaznici, nakon čega su odmah reagovali pripadnici Lučke kapetanije, opštinski tehničari i ARPAT. Na licu mesta su u toku operacije uklanjanja i odvoza ogromnog tela, koje koordiniraju Kancelarija za otpad i državnu imovinu opštine Livorno. Za vanredni zahvat zadužena je kompanija F.lli Neri, koja sprovodi transport kita morskim putem. Lučka kapetanija i nadležne vlasti odrediće pristanište na koje će životinja biti prebačena. Nakon što telo bude premešteno, kompanija Bettarini Group i specijalizovana firma izvršiće podizanje i dalji postupak uklanjanja. Leš će biti isečen i zbrinut u skladu sa zakonskim procedurama. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
  "Ekstraktivna_sumarizacija": "• U Livornu je isplivalo telo perajastog kita dugačko 16–17 m, teško oko 40 t. • Uklanjanje koordiniraju opštinske službe, Lučka kapetanija i specijalizovane firme (F.lli Neri, Bettarini Group). • Transport se vrši morskim putem, a leš će biti segmentiran i zbrinut po propisima.",
  "Apstraktivna_sumarizacija": "U blizini Terase Maskanji u Livornu pronađen je ogroman uginuli perajasti kit. Vlasti i angažovane kompanije organizuju bezbjedan transport i zbrinjavanje prema važećim procedurama, uz nadzor lučkih i opštinskih službi.",
  "ChatGPT_sumarizacija": "Šok u Livornu: mrtvi kit od ~40 t doplovio do šetališta; vlasti koordiniraju uklanjanje i sanitarno zbrinjavanje kroz transport i segmentaciju.",
  "Gemini_sumarizacija": "TL;DR: U Livornu je pronađen uginuli perajasti kit (~40 t, 16–17 m); u toku su koordinisane operacije uklanjanja i zbrinjavanja. • Lokacija: Terasa Mascagni, popularno šetalište. • Akteri: Lučka kapetanija, opštinske službe, F.lli Neri (transport), Bettarini Group (podizanje/segmentacija). • Procedura: Transport morskim putem i zbrinjavanje u skladu s propisima o otpadu i javnom zdravlju.",
  "Claude_sumarizacija": "Prizor ogromnog, već raspadajućeg kita uz šetalište pretvara se u logističku i sanitarnu operaciju. Koordinisano uklanjanje balansira javno zdravlje, zaštitu okoliša i osjetljivost lokalne zajednice, uz jasno definisane uloge službi i izvođača."
},

  {
    "Portal": "blic.rs",
    "Kategorija": "Biznis",
    "ID": "00390",
    "Url": "https://www.blic.rs/vesti/hronika/pritvorenici-u-istraznom-zatvoru-u-podgorici-usli-u-strajk-gladju/wgdvhk0",
    "Datum": "18. septembar 2025. 10:28",
    "Naslov": "60 ZATVORENIKA ODBIJA HRANU Pritvorenici u Istražnom zatvoru u Podgorici ušli u štrajk glađu",
    "Tekst": "Zvanični izveštaji potvrđuju da je zdravstveno stanje svih učesnika štrajka stabilno. Uprava sprovodi sve neophodne mere za očuvanje zdravlja, reda i bezbednosti. Iz Uprave za izvršenje krivičnih sankcija (UIKS) saopšteno je da juče ukupno 79 pritvorenika u Istražnom zatvoru Podgorica učestvuje u štrajku, od čega njih 60 odbija hranu. “Kao što je i ranije saopšteno, sve osobe koje učestvuju u štrajku su pod stalnim nadzorom, a njihovo zdravstveno stanje kontinuirano prati Sektor za zdravstvenu zaštitu”, navode iz UIKS-a. Ističu da je trenutno zdravstveno stanje svih pritvorenika koji učestvuju u štrajku stabilno. “U odnosu na navedeno, Uprava za izvršenje krivičnih sankcija će nastaviti da preduzima sve neophodne mjere u cilju zaštite zdravlja pritvorenika, a s tim u vezi i očuvanja reda i bezbjednosti u Upravi”, zaključili su. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "• U Istražnom zatvoru Podgorica 79 pritvorenika učestvuje u štrajku, od čega 60 odbija hranu. • Svi su pod stalnim medicinskim nadzorom i stabilnog su zdravstvenog stanja. • UIKS preduzima mjere radi zaštite zdravlja, reda i bezbjednosti.",
    "Apstraktivna_sumarizacija": "U Istražnom zatvoru Podgorica desetinama pritvorenika u štrajku pruža se kontinuirani medicinski nadzor; uprava navodi da je stanje stabilno i da sprovodi mjere očuvanja reda i bezbjednosti.",
    "ChatGPT_sumarizacija": "Štrajk pritvorenika u Podgorici obuhvata 79 lica, od kojih 60 odbija hranu; vlasti tvrde da je stanje stabilno i da su aktivirane zdravstvene i bezbjednosne procedure.",
    "Gemini_sumarizacija": "TL;DR: U Istražnom zatvoru Podgorica 79 pritvorenika štrajkuje (60 odbija hranu); stanje je stabilno uz stalni medicinski nadzor. • Šta kažu vlasti: UIKS sprovodi mjere za zdravstvenu zaštitu i red. • Fokus: Bezbednost, javno zdravlje, upravljački odgovor.",
    "Claude_sumarizacija": "Štrajk glađu u Spužu otvara pitanja o uslovima i komunikaciji u pritvoru, ali trenutna poruka uprave je smirenje: zdravstveno stanje je stabilno, protokoli nadzora i bezbjednosti su aktivni. Ključ je balans između prava pritvorenika i institucionalne odgovornosti."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Biznis",
    "ID": "00391",
    "Url": "https://www.blic.rs/zabava/prvo-oglasavanje-maje-ognjenovic-nakon-sto-se-razvela-od-danila-ikodinovica/4wxrbyd",
    "Datum": "18. septembar 2025. 10:26",
    "Naslov": "\"TEŠKO JE NAĆI PARTNERA KOJI SVE RAZUME\" Prvo oglašavanje Maje Ognjenović nakon što se razvela od Danila Ikodinovića",
    "Tekst": "Osvrnula se na značaj podrške partnera u dinamičnoj sportskoj karijeri. Naglasila je vrednost porodične podrške u trenucima emotivnih i profesionalnih izazova. Proslavljena odbojkašica Maja Ognjenović se razvela od Danila Ikodinovića, a sada je nakon razvoda iskreno govorila o privatnom životu. Maja Ognjenović u podkastu za \"Politiku\" nije nosila burmu, te je jasno da je tad već stavila tačku na brak sa Danilom Ikodinovićem. Nakon toga se saznalo da su se ona i Danilo Ikodinović razveli. MAJA OGNJENOVIĆ JE BILA VERENA ZA MILOŠA TEODOSIĆA Udala se za Danila Ikodinovića, a ovo je razlog raskida sa košarkašem \"U TOME MI NEMA NIČEG LEPOG\" Maja Ognjenović samo jednom pričala o KRIZI U BRAKU sa Danilom: \"Čudim se kad me pitaju prijali mi\" Maja je, između ostalog govorila o životu u inostranstvu. - Najviše mi nedostaje to slobodno vreme sa porodicom i prijateljima, toga uvek manjka i njih sam uvek željna. To su bile stvari za kojima sam patila. Ova tri meseca smo bili svi u jednom krugu u našoj zemlji, tako da sam baš uživala, rekla je i otkrila i da je 2017. godine ozbiljno razmišljala o povlačenju iz odbojke: - 2017. sam razmišljala da odustanem od odbojke. Bilo je Evropsko prvenstvo i u razgovoru sa selektorom sam donela tu odluku jer nisam mogla da se motivišem. 2016. sam imala najavljivanje povlačenja iz reprezentacije. Bio je logičan sled jer smo samo godinu ranije osvojile medalju na OI u Riju. Selektor je to prepoznao da ne treba da ima u timu igrača koji će biti nezadovoljan i demotivisan, pa smo doneli zajedničku odluku. 2018. sam došla na pripreme značajno spremnija i raspoloženija. Išli smo na svetsko gde smo osvojili zlato. - Prošlogodišnje opraštanje bi trebalo da je konačno i da je zvanično. Iako sam i ove godine bila na velikim mukama i imala sam jednu ogromnu dilemu. Taj osećaj kada vi treba da kažete „ne“ ili \"zbogom\" je onako poprilično nezgodan i težak - rekla je Maja. - Tatu. Tata je figura koja mi je važna. Zovem ga posle neke izgubljene utakmice ili nekog neuspeha. Kada su neke emotivne stvari u pitanju, onda zovem moju mamu i moju sestru. Porodica je ta koja ima najviše razumevanja za sve i u kojoj imam najveći oslonac. - Znači puno. Taj emotivno-partnerski odnos je specifičan upravo zbog dinamike našeg posla. To stvarno nije jednostavno za pratiti i za zajedništvo, jer naše veze i brakovi nisu tipični i ono što drugi ljudi imaju. Vrlo je izazovno, vrlo je teško naći partnera koji to sve razume i može da sledi. Verujem da je moguće i da svako od nas može da nađe nekog takvog - istakla je ona u podkastu \"Zdrav životni vodič s Danijelom Davidov Kesar\". Inače, Maja Ognjenović je nekada bila verena za Miloša Teodosića. VIDEO: NATAŠA BEKVALAC O DAČI IKODINOVIĆU Zajedno bili na Haninoj maturi, ona priznala:\"Bilo je emotivno\" Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "• Nakon razvoda, Ognjenović govori o značaju porodične i partnerske podrške u sportu. • Ističe da je „teško naći partnera koji sve razume“ zbog dinamike karijere. • Prisjeća se perioda 2016–2018: razmišljanje o povlačenju, potom povratak i osvajanje zlata.",
    "Apstraktivna_sumarizacija": "Maja Ognjenović se prvi put nakon razvoda osvrće na privatni život, naglašavajući da sport donosi atipične odnose i da su porodica i razumijevanje partnera ključni. Prisjetila se i krize u karijeri prije povratka i velikog uspjeha.",
    "ChatGPT_sumarizacija": "U prvom oglašavanju poslije razvoda Maja govori o emotivnim izazovima, važnosti porodične podrške i specifičnostima partnerskih odnosa u vrhunskom sportu; podsjeća i na raniju dilemu oko povlačenja iz reprezentacije.",
    "Gemini_sumarizacija": "TL;DR: Maja se poslije razvoda otvara o privatnom životu; ključne teme su porodična podrška i izazov naći partnera koji prati ritam elitnog sporta. • Kontekst karijere: kriza motivacije 2016/17 → povratak 2018 i zlato. • Poruka: balans intimnog i profesionalnog života ostaje najveći izazov.",
    "Claude_sumarizacija": "Maja svoje „prvo oglašavanje“ koristi da prizna ranjivost: elitni sport deformiše ritam intimnih odnosa, pa razumijevanje i oslonac postaju rijetka, ali presudna dobra. U pozadini ličnog tona stoji ciklus sumnje i povratka u karijeri — podsjetnik da kraj i novi početak često stoje vrlo blizu."
  },

{
    "Portal": "blic.rs",
    "Kategorija": "Biznis",
    "ID": "00392",
    "Url": "https://www.blic.rs/bbc/melanijin-sesir-zuta-haljina-i-zlatna-toaleta-princeze-kejt-najzapazeniji-modni/xc2g21c",
    "Datum": "18. septembar 2025. 10:21",
    "Naslov": "Melanijin šešir, žuta haljina i zlatna toaleta princeze Kejt - najzapaženiji modni trenuci iz državne posete",
    "Tekst": "Državne posete su podjednako važne zbog onoga što ljudi nose, koliko i zbog onoga što govore i rade. To je pravi primer modne diplomatije - a toga je bilo na pretek tokom posete predsednika Sjedinjenih Država Donalda Trampa i njegove supruge Melanije Velikoj Britaniji. Od šešira koji je nosila prva dama i upadljive žute haljine za banket, do zlatne toalete koju je ponela princeza od Velsa uz tijaru - ovo su neki od najupečatljivijih modnih izdanja. Na svečanom državnom banketu u sredu uveče, Melanija se odlučila za smelu kombinaciju. Žuta boja haljine. Uz nežno ružičasti kaiš. Golih ramena, dugih rukava, delo modne kuće Karoline Herera - pravi modni pogodak. Ovog puta bez šešira, puštene kose, izgled je upotpunila blistavim, visećim minđušama. Marijan Kvei, stilistkinja poznatih ličnosti i saradnica časopisa Vog kaže da boja Melanijine haljine nije bila očekivana za jedan prestižni državni banket. „Iako možda odgovara protokolu, haljina bez bretela je pomalo hrabar izbor\", kaže Kvei. Međutim, ovo nije prvi put da vidimo Melaniju da nosi haljinu golih ramena. Sličan model nosila je tokom prvog plesa posle inauguracije predsednika Trampa u januaru. Kraljica je prisustvovala večernjem banketu noseći kraljevski plavu, svilenu haljinu sa marokanskim vezom - modnu kreaciju Fione Kler, uz tijaru ukrašenu dijamantima i safirima i Orden kraljevske porodice. Odeća koji je nosio kralj bila je u skladu sa očekivanjima. Nosio je smoking, „kao pravi monarh\", zapazila je Kvei. Izgled je upotpunio kraljevsko plavom trakom, koja se slagala sa bojom Kamiline haljine. Američki predsednik Tramp za večernji događaj je odabrao odeću u skladu sa najvišim formalnostima. Melanija je već poznata po izboru šešira koji nosi - njen široki beli šešir sa mornarsko plavim detaljima bio je glavna tema na Trampovoj inauguraciji ranije ove godine. Čak je nastao i pomalo nezgodan trenutak kada je Tramp pokušao da je poljubi, ali mu je obod šešira zakomplikovao prilaz njenom licu, što je izazvalo pravu buru na internetu. Tokom prvih zvaničnih događaja, prva dama je ponovo odabrala dramatičan modni detalj. Stigla je u Vindzorsku palatu noseći široki ljubičasti šešir koji je delimično skrivao njene oči, uparivši ga sa tamnosivim kostimom iz Diorove kolekcije. „Melanijin šešir nije slučajan izbor\", kaže Kvei. Dodaje da obod šešira skriva deo njenog lica što ukazuje na stav da želi da sva pažnja bude usmerena na američkog predsednika i njegovu agendu dok su u Britaniji. Kvei je primetila da je Melanijin šešir bio u istoj boji kao Trampova kravata, što je izraz njene podrške suprugovoj agendi tokom ove državne posete. Dior je oduvek bio jedan od omiljenih modnih brendova prve dame Amerike, a ovaj njen izbor, kako tvrdi Kvei, predstavlja gest podrške SAD Evropi. Tokom državnog banketa u sredu uveče, princeza od Velsa je nosila haljinu britanske dizajnerke Filip Lepli, uz dugački plašt od ručno vezene zlatne čipke. Princeza je upotpunila izgled tijarom Laver Not. „Formalni državni banketi su neke od retkih prilika kada članovi kraljevske porodice nose tijare\", kaže Kvi. Nije iznenađenje da Kejt nosi omiljenu tijaru, dodaje stilistkinja. „To je bila omiljena tijara princeze Dajane, a prvobitno je pripadala kraljici Meri\", kaže Kvei. Viktorija Marfi, stručnjakinja za protokole kraljevske porodice objašnjava da haljina zaista pleni i savršeno odgovara temi ove državne posete. Ističe da zlatna boje nije čest izbor koji Kejt nosi. „Ali kada nosi zlatnu boju, na primer na premijerama filmova, to je uvek pravi trenutak za crveni tepih\", dodaje Marfi. Modno izdanje princa od Velsa takođe nije razočaralo. Nosio je elegantni vindzorski sako ukrašen ordenjem i kraljevskim obeležjima. „Ovo je Vilijam u njegovom najformalnijem izdanju\", kaže Marfi. Dodaje da su mlađi članovi kraljevske porodice u svakodnevnim prilika često prilično ležerni, a za ovakve prilike daju sve od sebe. „Formalnost je deo odevanja pošte gostu koji ih posećuje\", zaključuje stilistkinja. U utorak uveče, Melanija je nosila Barberi mantil u boji meda…",
    "Ekstraktivna_sumarizacija": "• BBC/Blic ističu „modnu diplomatiju“ tokom Trampove državne posete UK.\n• Melanija: žuta haljina Carolina Herrera; ranije ljubičasti šešir, Dior kostim.\n• Kejt: zlatna haljina (Philipp Lepley) + tijara Lover’s Knot; Vilijam u svečanoj uniformi.\n• Kraljica/Kamila u plavim tonovima; sinhronizacija boja kao diplomatska poruka.",
    "Apstraktivna_sumarizacija": "Tekst prikazuje kako garderoba učesnika državne posete služi kao sredstvo simbolične komunikacije — Melanijine i Kejtine odjevne kombinacije čitaju se kao poruke u okviru protokola i odnosa SAD–UK.",
    "ChatGPT_sumarizacija": "Najzapaženiji stajlinzi sa državne posete: Melanijina žuta haljina i Kejtina zlatna toaleta dominiraju, a kompletan „dress code“ se tumači kao promišljena modna diplomatija.",
    "Gemini_sumarizacija": "TL;DR: Državna poseta kao pista za „modnu diplomatiju“ — Melanija (žuta Herrera, ranije ljubičasti šešir/Dior), Kejt (zlatna haljina + Lover’s Knot). • Signal: usklađene boje i dizajneri prenose poruke protokola. • Efekat: vizuelno pojačava narative posete.",
    "Claude_sumarizacija": "U fokusu nije glamur već značenje: kombinacije boja, krojeva i istorijskih simbola (poput Kejtine tijare) rade kao tiha diplomatija koja uokviruje politički događaj i emociju javnosti."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Biznis",
    "ID": "00393",
    "Url": "https://www.blic.rs/zabava/tijana-em-obukla-provokativnu-haljinu-sa-prorezom-a-grudi-samo-sto-joj-ne-ispadnu/m9ghtlg",
    "Datum": "18. septembar 2025. 10:15",
    "Naslov": "GRUDI SAMO ŠTO NE ISPADNU Pevačica u emisiju došla u haljini sa prorezom, pa se iz ovog ugla snimila (FOTO)",
    "Tekst": "Pevačica je nosila haljinu za specijalne prilike o kojoj se sve vreme pričalo Nedavno je govorila o tome kako je uspela da skine kilažu Pevačica Tijana Milentijević ponovo je objavila provokativni snimak na društvenim mrežama, međutim, ovoga puta otišla je korak dalje! Naime, pevačica se u emisiji snimila u bezobraznoj haljini sa prorezom, a grudi je jedva obuzdala, s obzirom na to da je prorez na sredini. \"NIKO DA PITA KAKAV PROBLEM IMAM\" Pevačica neće više da ćuti - obratila se javnosti bolnom porukom: \"NIJE FER\" Poznata pevačica se borila sa viškom, a sad SMRŠALA 12 KILOGRAMA i odmah pokazala rezultat! Rasne obline došle do izražaja: \"IDEMO DALJE\" LEPILI MU EVRE NA ČELO Uroš Živković za refren pesme uzeo 3.000 evra: Posle mu mikrofon uzela ova koleginica (FOTO) Snimak je brzo počeo da se komentariše na mrežama, a Tijana inače često i na nastupima nosi provokativnu garderobu, te su brojni klipovi postali viralni. Inače, pevačica se do skoro lavovski borila sa viškom kilograma, a nakon što je smršala 10 kilograma priznala je da je često bila na meti kritika od strane koleginica zbog izgleda, o čemu je otvoreno govorila. - Sve se može kad se hoće, pa tako i da se smrša. Gledam uvek nekako da budem u formi, varirala sam sa kilogramima, ali sve se to dovede u red i koliko mogu svi da vide, odlično mi ide - rekla je ona ranije. Ona je uspela da dođe do željene kilaže, ali se navodno neće tu zaustaviti, već planira da ide dalje kako bi liniju dovela do savršenstva. VIDEO: Tijana Milentijević otkrila zašto se ugojila Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "• Tijana Em u emisiji nosi haljinu sa dubokim prorezom; snimak postaje viralan.\n• U tekstu se podsjeća na njen nedavni gubitak ~10–12 kg i komentare javnosti.\n• Pevačica poručuje da „sve može kad se hoće“ i da je fokus na formi.",
    "Apstraktivna_sumarizacija": "Blic prenosi viralni snimak Tijane Em u provokativnoj haljini i povezuje ga s narativom o transformaciji izgleda nakon mršavljenja i javnim reakcijama na društvenim mrežama.",
    "ChatGPT_sumarizacija": "Provokativan stajling Tijane Em postao je tema mreža; članak to spaja s njenom pričom o gubitku kilograma i samopouzdanju.",
    "Gemini_sumarizacija": "TL;DR: Viralni kadar iz emisije — haljina sa prorezom, fokus mreža na stajlingu. • Background: gubitak 10–12 kg i javni komentari. • Poruka: održavanje forme i lični izbor stila.",
    "Claude_sumarizacija": "Lagan tabloidan isječak: estetika, viralnost i narativ o „novom telu“. Iza klikbejta ostaje priča o samoprezentaciji i pritisku komentara — poznata dinamika pop-kulture."
  },

{
    "Portal": "blic.rs",
    "Kategorija": "Biznis",
    "ID": "00394",
    "Url": "https://www.blic.rs/vesti/svet/devojcica-umrla-nakon-teskih-povreda-zadobijenih-u-saobracajnoj-nesreci-2021-godine/nrbxp46",
    "Datum": "18. septembar 2025. 10:10",
    "Naslov": "VELIKA TUGA Devojčica koju je udario auto dok je išla kod tetke 2021. preminula posle četiri godine borbe za život",
    "Tekst": "Devojčica (6) preminula je 7. septembra u bolnici nakon što je gotovo četiri godine provela na lečenju. Tragedija se desila 10. septembra 2021. godine u Bolonji ...",
    "Ekstraktivna_sumarizacija": "• Nesreća: 10. 9. 2021, Verdello/Bergamo – udario je „Fiat 500“ kojim je upravljala 55-godišnja žena. • Liječenje: dvije operacije mozga u prva 48 sata; dugotrajna hospitalizacija. • Epilog: preminula 7. 9. 2025; porodica objavila plan prenosa i sahrane.",
    "Apstraktivna_sumarizacija": "Nakon gotovo četiri godine borbe s teškim povredama glave zadobijenim u saobraćajnoj nesreći 2021, šestogodišnja djevojčica je preminula; porodica i vlasti najavljuju protokole oko prenosa i sahrane.",
    "ChatGPT_sumarizacija": "Tužan epilog italijanske nesreće iz 2021: djevojčica je preminula poslije višegodišnjeg liječenja i više operacija; porodica priprema komemoraciju i sahranu.",
    "Gemini_sumarizacija": "TL;DR: Djevojčica (6) preminula je 7. 9. nakon višegodišnjeg liječenja zbog povreda iz nesreće 2021. • Kontekst: udar „Fiat 500“, teška povreda glave, operacije u Bergamu. • Dalje: plan prenosa u Arćene i sahrana prema porodičnim najavama.",
    "Claude_sumarizacija": "Priča o dugoj medicinskoj borbi završava se tragično: iza su brojevi operacija i datuma, ispred porodice ostaje ritual oproštaja i tiha zajednica koja tugu pretvara u dostojanstvo."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Biznis",
    "ID": "00395",
    "Url": "https://www.blic.rs/zabava/asmin-durdzic-tvrdi-da-ga-aneli-nije-prebolela-mogu-da-je-imam-kad-hocu/czk9kf8",
    "Datum": "18. septembar 2025. 10:05",
    "Naslov": "\"NIJE ME PREBOLELA\" Asmin šokirao izjavom o Aneli, tvrdi da ga ona još voli: \"Mogu da je imam kad hoću\"",
    "Tekst": "Asmin Durdžić tvrdi da njegova bivša supruga Aneli Ahmić nije prebolela njihov razvod ...",
    "Ekstraktivna_sumarizacija": "• Asmin u emisiji tvrdi da bi mogao da se pomiri s Aneli „kad poželi“. • Podsjeća na detalje veze i trudnoće; spominje kauciju i pravne epizode. • Aneli je u međuvremenu verena za Luku Vujovića; tema izazvala komentare učesnika rijalitija.",
    "Apstraktivna_sumarizacija": "Bivši supružnici ponovo su tema rijaliti-programa: Asmin javno tvrdi da ga Aneli nije preboljela, dok je ona verena za drugog; članak prepliće njihove izjave i ranije događaje iz veze.",
    "ChatGPT_sumarizacija": "Izjava namijenjena publici rijalitija: Asmin poručuje da Aneli i dalje gaji emocije, uz podsjećanje na turbulentnu prošlost para; priča izaziva burne reakcije.",
    "Gemini_sumarizacija": "TL;DR: Asmin tvrdi da ga Aneli „nije prebolela“ i da „može da je ima kad hoće“. • Okvir: nova veridba s Lukom Vujovićem, TV-rasprava, prepričani detalji veze. • Efekat: još jedan krug tabloida i rijaliti-narativa.",
    "Claude_sumarizacija": "Tabloidna scena u punom krugu: grandiozne tvrdnje, selektivna sjećanja i publika koja traži dramaturgiju. Iza bombastičnog tona stoje neraščišćeni odnosi i medijski kapital koji oni proizvode."
  },

  {
    "Portal": "blic.rs",
    "Kategorija": "Biznis",
    "ID": "00396",
    "Url": "https://www.blic.rs/vesti/svet/sunce-se-budi-nasa-zvezda-je-pocela-cudno-da-se-ponasa-evo-sta-su-naucnici-primetili/ysgg92f",
    "Datum": "18. septembar 2025. 10:04",
    "Naslov": "SUNCE SE BUDI Naša zvezda je počela čudno da se ponaša, evo šta su naučnici primetili",
    "Tekst": "Porast sunčevih pega i solarnih baklji zabeležen tokom poslednjih godina ...",
    "Ekstraktivna_sumarizacija": "• Nova NASA analiza (ApJ Letters) registruje porast sunčevih pega i baklji suprotno ranijim očekivanjima smirivanja.\n• Posle „rekordno mirne“ 2008, zabeležen skok parametara plazme i magnetnog polja; Sunčev ciklus i Hejlov ciklus objašnjeni u tekstu.\n• Efekti: rizik za radio-veze, mreže i navigaciju; bitno za bezbednost svemirskih misija.",
    "Apstraktivna_sumarizacija": "Suprotno projekcijama iz prethodne decenije, Sunce ulazi u fazu pojačane aktivnosti. NASA tim beleži snažniji ciklus sa više pega i baklji, uz upozorenje da takvi uslovi utiču na tehnologiju na Zemlji i svemirske letove.",
    "ChatGPT_sumarizacija": "Sunčeva aktivnost jača brže od očekivanog; naučnici beleže više pega/baklji i podsećaju da „svemirsko vreme“ remeti komunikacije, mreže i navigaciju.",
    "Gemini_sumarizacija": "TL;DR: Trend preokrenut — umesto dugog minimuma, Sunce pokazuje pojačanu aktivnost. • Signali: skok sunčevih pega, baklji i magnetnih parametara. • Kontekst: ciklusi 11/22 god.; dugi istorijski minimumi nisu pouzdan vodič. • Zašto je bitno: rizici za mreže, saobraćaj i svemirske misije; pojačano praćenje tokom Solar Cycle 25.",
    "Claude_sumarizacija": "Priča nije samo o astronomiji, već o krhkoj infrastrukturi koja zavisi od raspoloženja zvezde. Kada se „budno“ Sunce i politika svemirskih programa ukrste, javlja se potreba za oprezu, boljem nadzoru i poniznosti pred dugim, teško predvidivim trendovima."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Biznis",
    "ID": "00397",
    "Url": "https://www.blic.rs/slobodno-vreme/revolucionarni-huawei-pura-80-ultra-telefon-koji-transformise-svaki-kadar-u-umetnost/095ecew",
    "Datum": "18. septembar 2025. 10:01",
    "Naslov": "Novi standard mobilne fotografije: Kada telefon vidi bolje od oka",
    "Tekst": "Pura 80 Ultra donosi napredni telefoto sistem sa optičkim zoomom od 3,7× i 9,4× ...",
    "Ekstraktivna_sumarizacija": "• Pura 80 Ultra: periskopski telefoto sa pokretnom prizmom (3,7× i 9,4× optički); glavna 50 MP (1\" senzor, var. apertura); ultraširoka 40 MP.\n• Pura 80 Pro: telefoto 48 MP (~4×) + makro sa par cm; oba modela 6,8\" OLED/120 Hz, Kunlun Glass, „Forward Symbol“ dizajn.\n• AppGallery i alati za obradu; fokus na „umetničke“ rezultate i stabilizaciju/autofokus.",
    "Apstraktivna_sumarizacija": "Tekst je promotivno intoniran: ističe kamere i dizajn Huawei Pura 80 Pro/Ultra, uz tvrdnju da tele-/glavni senzori i softver donose kvalitet blizak profi fotoaparatima.",
    "ChatGPT_sumarizacija": "Huawei Pura 80 Pro/Ultra naglašavaju kamere (1\" senzor, napredni telefoto), robustan dizajn i bogate multimedijalne opcije — ciljajući „flagship“ iskustvo i fotke bez muke.",
    "Gemini_sumarizacija": "TL;DR: Pura 80 Ultra/Pro guraju mobilnu fotografiju kroz 1\" senzor + napredni telefoto (3,7×/9,4×). • Šta dobijate: detalji u mraku/jakom svetlu, stabilizacija, alati za obradu. • Ugođaj: 6,8\" 120 Hz OLED, Kunlun Glass, prepoznatljiv „Forward Symbol“ dizajn.",
    "Claude_sumarizacija": "Iza blještavih specifikacija stoji jasna poruka brenda: fotografija kao identitet uređaja. Narativ je reklamni, ali ukazuje na realan trend — hardver i obrada slike preuzimaju ulogu koju je nekada imao „pravi“ fotoaparat."
  },
  
  {
    "Portal": "blic.rs",
    "Kategorija": "Biznis",
    "ID": "00398",
    "Url": "https://www.blic.rs/biznis/vesti/povlaci-se-igracka-stic-sa-trzista/pss9h63",
    "Datum": "18. septembar 2025. 09:55",
    "Naslov": "Deca je obožavaju, a može da izazove gušenje: Rapex naredio hitno povlačenje plišane igračke sa tržišta",
    "Tekst": "Proizvod nije u skladu sa Evropskom direktivom o bezbednosti igračaka ... Malo dete može staviti materijal za punjenje u usta i ugušiti se. Usled ovoga, proizvod nije u skladu sa zahtevima Direktive o bezbednosti igračaka niti sa evropskim standardom EN 71-1.",
    "Ekstraktivna_sumarizacija": "• RAPEX upozorava na elektronsku plišanu igračku (Lilo & Stitch, roze/plava) sa simuliranim disanjem. • Zbog slabih šavova dostupno je punjenje oko baterije → rizik od gušenja. • Svi serijski brojevi, online prodaja (magicpets.fr, Amazon); neusklađeno sa Direktivom o bezbednosti igračaka i EN 71-1.",
    "Apstraktivna_sumarizacija": "Zbog opasnosti od gušenja usled loše izrade šavova, RAPEX nalaže hitno povlačenje plišane igračke sa tržišta EU; obuhvaćene su sve serije i online prodaja.",
    "ChatGPT_sumarizacija": "Hitno povlačenje plišane igračke (Lilo & Stitch) zbog rizika od gušenja; proizvod krši EU pravila i EN 71-1.",
    "Gemini_sumarizacija": "TL;DR: RAPEX povlači elektronsku plišanu igračku (Lilo & Stitch) — rizik od gušenja. • Problem: dostupno punjenje zbog slabih šavova oko baterije. • Obuhvat: sve serije; online kanali (Amazon, dr.). • Regulativa: Direktivа o bezb. igračaka + EN 71-1.",
    "Claude_sumarizacija": "Bezbednost pre popularnosti: kada šav popusti, punjenje postaje opasnost. RAPEX-ovo povlačenje je primer kako standardi funkcionišu tek kada se prepoznaju realni rizici u upotrebi."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Biznis",
    "ID": "00399",
    "Url": "https://www.blic.rs/vesti/svet/kimelovu-sou-otkazan-zbog-komentara-o-charlie-kirk-sad-se-oglasio-tramp/4keghe4",
    "Datum": "18. septembar 2025. 09:55",
    "Naslov": "\"SJAJNE VESTI ZA AMERIKU - OTKAZAN JE!\" Tramp se oglasio zbog emisije Džimija Kimela",
    "Tekst": "ABC je skinuo sa programa emisiju „Jimmy Kimmel Live!“ na neodređeno vreme zbog komentara o ubistvu Čarlija Kirka; Tramp slavi odluku i kritikuje Kimela.",
    "Ekstraktivna_sumarizacija": "• ABC suspenduje „Jimmy Kimmel Live!“ na neodređeno. • Tramp poručuje da su to „sjajne vesti za Ameriku“ i napada Kimelove rejtinge. • Kontekst: ubistvo Čarlija Kirka; osumnjičeni Tajler Robinson pred sudom.",
    "Apstraktivna_sumarizacija": "Blic prenosi da je emisija Džimija Kimela uklonjena sa programa posle spornog monologa o slučaju Čarlija Kirka; usledile su političke reakcije, posebno Trampova poruka podrške odluci ABC-a.",
    "ChatGPT_sumarizacija": "Suspendovan Kimelov šou izaziva politički obračun u kome Tramp likuje, a slučaj Kirka ostaje pozadina spora.",
    "Gemini_sumarizacija": "TL;DR: ABC pauzira „Jimmy Kimmel Live!“ nakon monologa o slučaju Kirk; Tramp to pozdravlja. • Okvir: mediji × politika, osumnjičeni Robinson pred sudom. • Efekat: nova runda polarizacije i pritiska na TV mreže.",
    "Claude_sumarizacija": "Satira, rejting i moć: jedna TV odluka postaje referendum o granicama kritike. Reakcija nosi politički kapital, ali i dodatno sužava prostor za humor koji „bode“."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Biznis",
    "ID": "00400",
    "Url": "https://www.blic.rs/vesti/politika/partnerstvo-srbije-i-ohaja-nacelnik-garde-otkriva-kljucne-projekte-i-buduce-planove/m190671",
    "Datum": "18. septembar 2025. 09:55",
    "Naslov": "\"Zahvalni smo na prilici da zajedno rastemo!\" Novi komandant američke Nacionalne garde u Beogradu: \"Snažna Srbija je stabilna Srbija\"",
    "Tekst": "General Metju Vudrof hvali vojnu i civilnu saradnju Ohaja i Srbije (projekat „Južna baza“, humanitarne akcije, zajedničke vežbe) i najavljuje dalje produbljivanje partnerstva.",
    "Ekstraktivna_sumarizacija": "• Vudrof: partnerstvo Srbija–Ohajo uspešno u vojnim i civilnim projektima (npr. „Južna baza“). • Fokus na modernizaciji i zajedničkim vežbama; najavljena i trilateralna saradnja (Angola–Srbija–Ohajo). • Poruka: „Snažna Srbija je stabilna Srbija“; prisustvo delegacije na paradi 20. septembra.",
    "Apstraktivna_sumarizacija": "Ističe se dugoročno partnerstvo koje spaja obuku, inženjerske radove i humanitarne projekte, uz planove za širenje saradnje i podršku regionalnoj stabilnosti.",
    "ChatGPT_sumarizacija": "Ohajo NG i Srbija nastavljaju da produbljuju vojnu/civilnu saradnju; poruka Vudrofa je stabilnost i modernizacija kroz zajedničke projekte i vežbe.",
    "Gemini_sumarizacija": "TL;DR: Novi komandant NG Ohaja potvrđuje „zrelo“ partnerstvo sa Srbijom. • Projekti: „Južna baza“, vežbe, humanitarno. • Sledeće: potencijalna trilaterala (Angola) i prisustvo na paradi. • Poruka: stabilnost kroz saradnju.",
    "Claude_sumarizacija": "Iza protokola stoji praksa: zajedničke vežbe, gradilišta i humanitarne obnove stvaraju poverenje. Rečenica o „stabilnoj Srbiji“ zvuči kao okvir za narednu fazu saradnje."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Biznis",
    "ID": "00401",
    "Url": "https://www.blic.rs/biznis/vesti/da-li-ce-gotovina-u-svajcarskoj-imati-dugu-buducnost-oglasio-se-predsednik-centralne/bvrf8xj",
    "Datum": "18. septembar 2025. 09:50",
    "Naslov": "Da li će gotovina u Švajcarskoj imati dugu budućnost? Oglasio se predsednik centralne banke: Ovo će negativno uticati na ekonomiju",
    "Tekst": "Predsednik SNB Martin Šlegel poručuje da Švajcarska ostaje privržena gotovini (nova serija novčanica početkom 2030-ih), dok o mogućim negativnim kamatama govori oprezno zbog nezeljenih posledica.",
    "Ekstraktivna_sumarizacija": "• Šlegel: gotovina ostaje — nova serija novčanica u planu. • Referentna stopa verovatno na 0,0% (negativne kamate imaju nepoželjne efekte). • Trampove carine stvaraju nesigurnost i slabiju investicionu aktivnost.",
    "Apstraktivna_sumarizacija": "SNB balansira između očuvanja uloge gotovine i monetarne politike u okruženju globalnih neizvesnosti; kratkoročno se očekuje zadržavanje stope na nuli.",
    "ChatGPT_sumarizacija": "Gotovina ima politički i društveni prioritet u Švajcarskoj; SNB za sada ostaje uz stopu 0,0% i oprez prema negativnim kamatama zbog efekata na štediše i fondove.",
    "Gemini_sumarizacija": "TL;DR: SNB „pro-gotovina“, a po pitanju negativnih kamata — visok prag. • Status: referentna 0,0% „za sada“. • Kontekst: carine i nesigurnost guše investicije; odluka krajem septembra.",
    "Claude_sumarizacija": "U zemlji koja gotovinu vidi kao deo identiteta, monetarna politika traži finu ravnotežu. Šlegelov oprez signalizira da je stabilnost — i u novcu i u kamati — trenutno važnija od eksperimenata."
  },
{
    "Portal": "blic.rs",
    "Kategorija": "Biznis",
    "ID": "00402",
    "Url": "https://www.blic.rs/zabava/pevacici-je-milica-mitrovic-bila-kuma-udala-se-posle-3-meseca-usledio-razvod/m6k96ev",
    "Datum": "18. septembar 2025. 09:50",
    "Naslov": "PEVAČICI JE MILICA MITROVIĆ BILA KUMA NA VENČANJU Udala se posle 3 meseca, pa usledio razvod - bivši pored mlađe našao sreću",
    "Tekst": "Udala se za Filipa Pata 2009. godine, nakon kratke veze. Sama se pripremala za venčanje u opuštenoj atmosferi...",
    "Ekstraktivna_sumarizacija": "• Leontina Vukomanović se 2009. posle tri meseca veze udala za Filipa Pata; kuma bila Milica Mitrović. • Venčanje u crkvi Svete Petke; pripreme u porodičnoj vili Mitrovića. • Brak nije potrajao; bivši partner kasnije našao novu sreću.",
    "Apstraktivna_sumarizacija": "Tekst retrospektivno podseća na kratku romansu i venčanje Leontine Vukomanović, uz lične detalje o pripremama i kasniji razvod.",
    "ChatGPT_sumarizacija": "Leontina se 2009. udala za Filipa Pata posle kratke veze; venčanje uz kumu Milicu Mitrović, a brak je ubrzo završio razvodom.",
    "Gemini_sumarizacija": "TL;DR: Brza ljubav, brzo venčanje, potom razvod. • Kontekst: 2009, crkva Sv. Petke; kuma Milica Mitrović. • Ton: lični uvidi o pripremama i kasnijem epilogu.",
    "Claude_sumarizacija": "Nostalgija sa dozom realizma: kratka romansa pretočena u brak, a potom u priču o ličnim granicama i očekivanjima koja ne izdrže vreme."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Biznis",
    "ID": "00403",
    "Url": "https://www.blic.rs/biznis/tech/meta-predstavlja-nove-proizvode-ocekuju-se-pametne-naocare-hajpernova/qhw7wfz",
    "Datum": "18. septembar 2025. 09:42",
    "Naslov": "Meta predstavlja nove proizvode: Očekuju se pametne naočare \"hajpernova\"",
    "Tekst": "Događaj se prenosi uživo preko vebsajta Mete i platforme Fejsbuk...",
    "Ekstraktivna_sumarizacija": "• Meta Connect 2025: fokus na sledećoj generaciji Ray-Ban naočara („Hypernova“) sa displejem, kamerama, mikrofonima i AI asistentom. • Mogući sportski model „Spheara“; povezivanje naočara, četbotova i asistenata. • Uvodni govor Marka Zakerberga; prenos uživo u 02:00 CET.",
    "Apstraktivna_sumarizacija": "Najavljeni su novi Meta uređaji sa naglaskom na pametne naočare i AI integracije, uz širenje ekosistema koji spaja nosive uređaje i digitalne asistente.",
    "ChatGPT_sumarizacija": "Meta u Menlo Parku otvara Connect 2025 i najavljuje nove Ray-Ban pametne naočare s jačom AI integracijom i sportskim varijantama.",
    "Gemini_sumarizacija": "TL;DR: „Hypernova“ i društvo — Meta gura nosive uređaje sa AI. • Šta očekivati: Ray-Ban modeli, sportska „Spheara“, povezivanje asistenata/četbotova. • Za koga: kreatori, sportisti, rani usvajači.",
    "Claude_sumarizacija": "Meta pokušava da naočare pretvori u računar: hardver + glas + kamera + kontekst. Ako ekosistem „uhvati“, granica između asistenta i svakodnevice postaje tanka."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Biznis",
    "ID": "00404",
    "Url": "https://www.blic.rs/biznis/vesti/godisnja-inflacija-u-evrozoni-u-avgustu-revidirana-nanize-na-dva-odsto/fzsz2ev",
    "Datum": "18. septembar 2025. 09:42",
    "Naslov": "Godišnja inflacija u evrozoni u avgustu revidirana naniže na dva odsto",
    "Tekst": "Cene energenata smanjene su za 2% godišnje, sa sporijim padom u poređenju s julom...",
    "Ekstraktivna_sumarizacija": "• Evrostat: HICP inflacija u evrozoni u avgustu 2,0% (revizija sa 2,1%). • Bazna inflacija 2,3% (najniže od jan. 2022). • Nemačka 2,1%, Francuska 0,8%, Italija 1,6%, Španija 2,7%; energenti −2,0% y/y.",
    "Apstraktivna_sumarizacija": "Inflacija u evrozoni ostaje na 2% uz dalje smirivanje bazne komponente; razlike među velikim ekonomijama su izražene, a energenti i dalje imaju negativan doprinos.",
    "ChatGPT_sumarizacija": "Avgustovska inflacija revidirana na ciljnih 2,0% uz baznu 2,3%; energija vuče naniže, usluge i dalje iznad proseka.",
    "Gemini_sumarizacija": "TL;DR: Evrozona na 2,0% — blago ispod preliminarnog. • Signali: bazna 2,3% (low od 2022), energija −2,0%. • Raspon po zemljama: DE 2,1%, FR 0,8%, IT 1,6%, ES 2,7%.",
    "Claude_sumarizacija": "Titlovano: „povratak cilju“ — ali ne i rasterećenje. Usluge ostaju lepljive, dok energenti drže naslovni broj mirnim."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Biznis",
    "ID": "00405",
    "Url": "https://www.blic.rs/vesti/beograd/dramaticna-noc-na-vma-lekari-spasili-stopalo-coveku-na-kojeg-je-naleteo-automobil/2z8cc16",
    "Datum": "18. septembar 2025. 09:39",
    "Naslov": "\"DIJAGNOSTIKA JE POKAZALA DA TREBA DA SE BORIMO\" Dramatična noć na VMA: Lekari uspeli da spasu DEO TELA čoveku na kojeg je naleteo automobil",
    "Tekst": "Pretrpeo je višestruke povrede, uključujući ozbiljnu povredu leve noge...",
    "Ekstraktivna_sumarizacija": "• VMA: pacijent iz Šapca primljen posle naleta vozila; dominantna povreda leve noge i poremećena cirkulacija. • Konzilijum ortopeda i vaskularnih hirurga; operacija završena u 4:30. • Stopalo sada ima šansu za oporavak.",
    "Apstraktivna_sumarizacija": "Opis noćne dežure na VMA: timska odluka i brza vaskularno-ortopedska intervencija daju šansu za očuvanje ekstremiteta.",
    "ChatGPT_sumarizacija": "Lekari VMA timski su spasili pacijentovo stopalo nakon teške povrede u saobraćaju; operacija trajala do ranog jutra.",
    "Gemini_sumarizacija": "TL;DR: Hitna intervencija na VMA — spašeno stopalo nakon naleta vozila. • Proces: dijagnostika → konzilijum → kombinovana operacija do 4:30. • Ishod: šansa za očuvanje funkcije.",
    "Claude_sumarizacija": "Za kulisama naslovâ stoji rutina heroizma: procena perfuzije, odluka u timu, vaskularna rekonstrukcija — i mogućnost da se noga sačuva."
  },

  {
    "Portal": "blic.rs",
    "Kategorija": "Biznis",
    "ID": "00406",
    "Url": "https://www.blic.rs/biznis/vesti/privrednici-i-bankari-za-godinu-dana-ocekuju-inflaciju-od-37-odsto-do-5-odsto/twngtmx",
    "Datum": "18. septembar 2025. 09:38",
    "Naslov": "Privrednici i bankari za godinu dana očekuju inflaciju od 3,7 odsto do 5 odsto",
    "Tekst": "Inflaciona očekivanja privrednika za godinu dana unapred su smanjena na 5,0 odsto Očekivana inflacija za dve godine finansijskog sektora ostala je na 3,5 odsto Kratkoročna i srednjoročna inflaciona očekivanja finansijskog sektora su, prema rezultatima avgustovske ankete, nastavila da se kreću u granicama cilja-tri plus minus 1,5 odsto, objavila je Narodna banka Srbije (NBS) i navela da su prema rezultatima avgustovske ankete agencije Ninamedija, kratkoročna inflaciona očekivanja finansijskog sektora blago povećana u odnosu na prethodnu anketu i iznose 4,0 odsto. Očekivanja finansijskog sektora dobijena na osnovu septembarske ankete agencije Blumberg su nešto niža i iznose 3,7 odsto. Organske jabuke iz Kisača osvajaju tržište: Miroslav ih gaji od 2012. godine, izazova puno, ali kvalitet vrhunski Slovenac kupio 4 jabuke u radnji i kad je video koliko su koštale ostao u čudu: \"Kilogram je 10 evra, šta je ovo\" \"Celanova agro\" se bavi voćarstvom od 2017, želi da postane regionalni igrač, Vučić obećao subvencije Inflaciona očekivanja privrednika za godinu dana unapred su se prema anketi agencije Ninamedija, nakon jednokratnog rasta na 6,0 odsto u julu, u avgustu vratila na 5,0 odsto, na kojem su se nalazila u prethodnom delu godine. Prema anketi agencije Ninamedija, očekivanja finansijskog sektora za dve godine unapred zadržana su na istom nivou kao u prethodnom mesecu i u avgustovskoj anketi iznose 3,5 odsto, dok su očekivanja za tri godine unapred blago povećana - sa 3,1 odsto u julu na 3,3 odsto u avgustu. Prema istoj anketi, srednjoročna inflaciona očekivanja privrednika u avgustu ostala su na nepromenjena u odnosu na prethodni mesec i iznose 5,0 odsto. Srednjoročna očekivanja privrednika kreću se u intervalu od 4,0 odsto do 5,0 odsto od kraja 2023. godine. Saznajte sve o najvažnijim vestima i događajima, prijavite se na newsletter, ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "• NBS: kratkoročna očekivanja finansijskog sektora 4,0% (Ninamedia); Bloomberg anketa 3,7%.\n• Privrednici (1g unapred): 5,0% (pad sa 6,0% iz jula).\n• Očekivanja (2g) finansijskog sektora: 3,5%; (3g) 3,3%.\n• Srednjoročna očekivanja privrede stabilna na ~5,0%.",
    "Apstraktivna_sumarizacija": "Ankete NBS/Ninamedia i Bloomberg pokazuju da su očekivanja inflacije za narednih 12–24 meseca unutar ili blizu cilja (3% ±1,5 p.p.), uz smanjenje očekivanja privrede na 5% i blagi rast očekivanja na horizontu od tri godine.",
    "ChatGPT_sumarizacija": "Očekivanja inflacije u Srbiji klize naniže i ostaju oko cilja NBS: finansijski sektor vidi ~3,7–4,0% kratkoročno, privreda 5% za narednu godinu.",
    "Gemini_sumarizacija": "TL;DR: Ankete potvrđuju „ukotvljavanje“ — finansijski sektor 3,7–4,0% (1g), 3,5% (2g); privreda 5,0% (1g). • Signal: povratak u koridor cilja 3% ±1,5. • Implicitno: niži inflacioni pritisci u 2026.",
    "Claude_sumarizacija": "Očekivanja su važnija od jučerašnjeg CPI-ja: kako pada „psihološka“ inflacija, lakše je držati nominalne plate i kamate pod kontrolom. Brojevi su sve bliži cilju — dobar znak za stabilizaciju."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Biznis",
    "ID": "00407",
    "Url": "https://www.blic.rs/vesti/hronika/milos-nilovic-runjo-na-slobodi-sud-mu-odredio-kucni-pritvor/sd14c8v",
    "Datum": "18. septembar 2025. 09:38",
    "Naslov": "Miloš Nilović Runjo na slobodi posle pet meseci: Sud mu odredio kućni pritvor",
    "Tekst": "Pre dve godine planirana njegova likvidacija od strane kriminalne grupe Trenutno se nalazi u stanu u Beogradu gde sprovodi sudsku meru Milošu Niloviću zvanom Runjo (34), optuženom za neovlašćeno nošenje oružja, ukinut je pritvor u kojem je bio pet meseci i određen kućni sa nanogicom. On je već započeo tu sudsku meru u stanu u kojem živi u Beogradu. Protiv Miloša Nilovića Runje Više javno tužilaštvo je u Beogradu prošle sedmice podiglo optužnicu zbog postojanja osnova sumnje da je22. aprila ove godine u automobilu, koji je vozio, držao i nosio jedan poluautomatski pištolj marke \"češka zbrojovka\" uklonjenog fabričkog broja sa pripadajućim okvirom u kojem se nalazilo 15 komada municije, zatim jedan poluautomatski pištolj marke \"valter\", uklonjenog fabričkog broja sa pripadajućim okvirom u kojem se nalazilo 8 komada municije i jedan revolver marke \"taurus\" u čijem se dobošu nalazilo 5 komada municije. Svo to oružje sa pripadajućom municijom je bilo sakriveno u prostoru iza instrument table. Podsetimo, pre dve godine mediji su objavili da su pripadnici organizovane kriminalne grupe \"vračarci\", planirali su da ubiju Miloša Nilovića zvanog Runjo u kafiću \"Le petit bistro\" na Vračaru i da su za tu likvidaciju bili spremni da izdvoje čak 150.000 evra. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "• Ukinut pritvor posle 5 meseci; određen kućni pritvor sa nanogicom.\n• Optužnica (VJT Beograd): tri komada vatrenog oružja + municija (22. april 2025.).\n• Ranije navodi o planiranoj likvidaciji od strane „vračaraca“ (150.000 €).",
    "Apstraktivna_sumarizacija": "Sud zamenjuje pritvor kućnim pritvorom uz elektronski nadzor za Miloša Nilovića Runju, protiv koga je podignuta optužnica za nedozvoljeno oružje.",
    "ChatGPT_sumarizacija": "Runjo izlazi iz pritvora uz nanogicu; proces za neovlašćeno oružje ide dalje.",
    "Gemini_sumarizacija": "TL;DR: Pritvor zamenjen kućnim pritvorom. • Teret: tri pištolja + municija (22.4.). • Kontekst: ranije najave atentata „vračaraca“. ",
    "Claude_sumarizacija": "Prelazak iz zatvorske u kućnu kontrolu — tipičan potez kada je optužnica podignuta, a rizici procenjeni kao „upravljivi“ uz nadzor."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Biznis",
    "ID": "00408",
    "Url": "https://www.blic.rs/zabava/luna-djogani-za-sest-sati-jutjub-videa-zaradila-5000-evra/rezc0vq",
    "Datum": "18. septembar 2025. 09:33",
    "Naslov": "LUNA ĐOGANI ZARADILA OGROMAN NOVAC Za šest sati postala bogatija za 5.000 evra i na tome se ne zaustavlja",
    "Tekst": "Luna Đogani i Marko Miljković vode Jutjub kanal koji im donosi značajne prihode. Luna je pokrenula novi kanal za intervjue sa poznatim ličnostima, privukavši dodatnu pažnju publike. Luna Đogani i Marko Miljković vode svoj Jutjub kanal, od kojeg odlično zarađuju. Luna Đogani i njen suprug Marko Miljković su posvećeni ovom poslu, pa pošto su videli da im to dobro ide, ona je odlučila da otvori još jedan kanal u kojem će dovoditi poznate ličnosti i sa njima raditi intervju. \"MOKRA DO KOŽE\" Luna Đogani pokazala ravan stomak nakon dva porođaja: Evo kako je dovela liniju do savršenstva \"KOMŠO, VREME JE DA BUDEŠ POZNAT\" Marko Miljković se javno obratio komšiji sa kojim je u sukobu: \"Vređao si i ponižavao pred 100 ljudi!\" I ovaj vid emisija je naišao na interesovanja pa je tako Luna za prethodni mesec snimila šest emisija. Od ovog sadržaja, koji traje po sat vremena, inkasirala je pozamašnu sumu novca. Tačnije, za ovih šest sati materijala zaradila je čak 5.000 evra. - Luna i Marko su mnogo posvećeni svom biznisu. Oni su prošli mesec snimili šest emisija koje su odlično prošle i za to su zaradili 5.000 evra. Svi misle da se lako snimaju emisije, samo sedneš i pričaš sa nekim sat vremena, a niko ne zna koliko njima treba vremena da pripreme emisiju i kasnije da je izmontiraju, pre nego objave. Luna je zadužena za sve ispred kamere, dok je Markov posao iza kamere. Zarađuju oni lepo od tog kanala, ali i dosta rade - rekao je izvor blizak paru za Informer. Ova suma nije poslednja cifra, pa će tako zarađivati svakodnevno od Jutjuba. Marko Miljković je otkrio da su za svega tri godine poslovanja uspeli da dostignu milionske preglede, što znači da su zaradili 180.000 evra. - A evo i šta smo zaradili za 100 miliona i 3 godine angažovanja na YouTube-u - nije loše, biće bolje. Hvala najjači naši - napisao je Marko Miljković pre dve godine, a nema sumnje da je zarada u međuvremenu porasla. Podsećanja radi, od 22. jula 2020. godine do sada Luna i Marko na prvom Jutjub kanalu imaju 175.000 \"sabskrajbera\", dok noviji, pokrenut 7. maja protekle godine i koji prikazuje emisije zabavnog karaktera vođene od strane Đoganijeve, broji nešto više od 36.000 pretplatnika. Saznajte sve o najvažnijim vestima i događajima, pridružite se našoj Viber i WhatsApp zajednici ili čitajte na Google News.",
    "Ekstraktivna_sumarizacija": "• Novi YouTube kanal intervjua: 6 emisija u mesec dana → prihod ~5.000 € (navod izvora za Informer).\n• Tri godine — 100M pregleda; ranije objavili ~180.000 € ukupne zarade.\n• 175k pretplatnika na prvom, ~36k na novijem kanalu.",
    "Apstraktivna_sumarizacija": "Blic prenosi da je Luna Đogani kroz novi intervju-format na YouTube-u u mesec dana inkasirala oko 5.000 evra, nadovezujući se na višegodišnji rast njihovog kanala sa suprugom.",
    "ChatGPT_sumarizacija": "Luna širi YouTube posao: novi intervju-kanal donosi ~5.000 € za šest sati sadržaja; publika i prihodi rastu.",
    "Gemini_sumarizacija": "TL;DR: Novi format = brza monetizacija. • 6 epizoda ≈ 5.000 €; 175k + 36k pretplatnika. • Poruka: profesionalizacija sadržaja i stabilan rast.",
    "Claude_sumarizacija": "Iza tabloida je obrazac: niša + kontinuitet + montaža i plan → stabilan digitalni prihod. „Šest sati“ je samo vrh ledenog brega rada iza kamere."
  },
  {
    "Portal": "blic.rs",
    "Kategorija": "Biznis",
    "ID": "00409",
    "Url": "https://www.blic.rs/bbc/sou-dzimija-kimela-skinut-sa-programa-zbog-komentara-o-ubistvu-carlija-kirka/eqctpds",
    "Datum": "18. septembar 2025. 09:29",
    "Naslov": "Šou Džimija Kimela skinut sa programa zbog komentara o ubistvu Čarlija Kirka",
    "Tekst": "Američka televizijska mreža ABC skinula je sa programa satiričnu emisiju Džimija Kimela zbog komentara voditelja o ubistvu konzervativnog aktiviste Čarlija Kirka. „Šou Uživo sa Džimijem Kimelom biće ukinut na neodređeno\", naveo je portparol mreže u vlasništvu Diznija u saopštenju. Kimel, koji se ubrzo potom pojavio ispred televizijskog studija u Los Anđelesu, nije komentarisao ovu odluku za BBC. Ranije ove nedelje, Kimel je tokom emisije rekao da „MAGA (Make America Great Again - Učinimo Ameriku ponovo velikom, okosnica politike Donalda Trampa) banda\" pokušava da osvoji političke poene na Kirkovom ubistvu. Tajler Robinson, 22-godišnjak, optužen je da je ubio 31-godišnjeg Kirka u dvorištu Univerziteta Juta Vali. Kirk je bio jedan od aktivista koji je propagirao ideje Trampove administracije i smatra se ključnim za privlačenje mladih da gasaju za Trampa na prošlopgodišnjim predsedničkim izborima. „MAGA banda očajnički pokušava da ovog klinca koji je ubio Kirka predstavi kao osobu potpuno drugačiju od njih i radi sve što može da zaradi političe poene na tome\", rekao je Kimel u emisiji 15. septembra. Domaćin noćnog šoua kritikovao je što su odlukom Trampa zastave na javnim zgradama spuštene na pola koplja radi odavanja pošte Kirku i ismevao je reakcije američkog predsednika na ubistvo. „To nije način na koji odrasla osoba žali zbog ubistva nekoga koga naziva prijateljem. „Tako četvorogodišnjak žali za zlatnom ribicom\", rekao je Kimel, koji često ismeva Trampa. Na dan Kirkovog ubistva, Kimel je na Instagramu osudio napad i poslao „ljubav\" porodici konzervativnog aktiviste. Vlasti još nisu utvrdile šta je bio motiv Kirkovog ubistva 10. septembra. Prema optužnici, majka osumnjičenog je objasnila da je tokom „poslednjih godinu dana i više, njen sin postao skloniji politici i da je počeo da naginje ulevo\", zalažući se veća prava gej i trans ljudi. Optuženi Tejlor Robinson nije bio registrovan kao član nijedne političke stranke i nije glasao na izborima 2022. i 2024, saopštile su vlasti. Ubrzo pošto je ABC objavio da je Kimel suspendovan, Tramp je rekao da su to „sjajne vesti za Ameriku\". „Šou Džimija Kimela, čija je gledanost upitna, OTKAZAN je. „Čestitam ABC-ju što je konačno imao hrabrosti da uradi ono što je moralo da se uradi\", napisao je predsednik u objavi na društvenim mrežama. Tramp je kritikovao i drugu dvojicu voditelja noćnih šou programa, Džimija Falona i Seta Majersa, koje je opisao kao „dvojicu potpunih gubitnika, na lažni vestima NBC\". „Njihova gledanost je takođe užasno loša\", napisao je. Predsednik i Kimel i ranije su razmenjivali kritike. Prošle godine, Kimel, koji je bio domaćin četiri Oskara, naglas je pročitao Trampov prikaz njegovih nastupa usred dodele nagrada. Kimelov monolog tokom emisije 15. septembra kritikovalo je više ljudi, među kojima je i Brendan Kar, predsednik Federalne komisije za komunikaciju (FCC), američkog regulatornog tela. Voditelj je „pokazao najbolesnije moguće ponašanje\", rekao je u konzervativnom podkastu Beni šou. „Emiter ima dozvolu FCC-a, ali ona podrazumeva i obavezu da se postupa u javnom interesu\", rekao je Kar, koga je Tramp imenovao Kimelovo izvinjenje bilo bi „veoma razuman, najmanji mogući korak\", dodao je. Ana Gomez, jedina članica FCC iz redova Demokratske stranke, kritikovala je Karove komentare. „Neoprostivi čin političkog nasilja poremećenog pojedinca nikako ne smе da se iskoristiti kao opravdanje za širu cenzuru i kontrolu\", napisala je na Iksu. Američko udruženje pisaca (WGA), sindikalna organizacija u Holivudu, osudila je skidanje Kimelove emisije sa programa, nazivajući ga kršenjem ustavom zagarantovane slobode govora. Saga-Aftra, drugi sindikat, saopštio je da je ovaj potez „tlačenje i osveta koja ugrožava slobode svih\". Objava ABC-a došla je neposredno pošto je jedan od najvećih vlasnika televizija u Americi, Nekstar Medija, saopštio da neće emitovati šou Džimija Kimela „u doglednoj budućnosti počevši od poslednje epizode\". Nekstar je rekao da su Kimelovi komentari o ubistvu Kirku bili „uvredljivi i neosetljivi na presudan trenutak u kojem se nalazi nacionalni politički diskurs\". „Ne verujemo da odražavaju spektar mišljenja, pogleda i vrednosti lokalnih zajednica\", rekao je Endru Alford, predsednik Neksatra. Predstavnik FCC-a zahvalio se Nekstaru „što je učinio pravu stvar\" i rekao da se nada da će i drugi emiteri postupiti na sličan način. Nekstar u ovom trenutku traži dozvolu od FCC-a za spajanje sa drugom medijskom kompanijom Tegnom, vredno 6,2 milijarde dolara. Izvor upoznat sa Kimelovom situacijom rekla je za CNBC da voditelj nije otpušten, dodajući da šefovi mreže planiraju da razgovaraju sa komičarem o tome šta će reći kada se vrati na televiziju. Kimel je poslednji u nizu voditelja noćnih programa koji se suočava sa problemima u trenutku kada se gledaoci okreću od televizije ka platformama za striming. U julu je CBS objavio da će od sledeće godine ukinuti Noćni šou sa Stivenom Kolberom posle 11 sezona. Šefovi ove mreže rekli su da ukidanje „ni na koji način nije povezano sa gledanošću emisije, sadržajem ili drugim stvarima u Paramauntu\". Klober se međutim obrušio na mrežu i njenu matičnu kompaniju zbog ove odluke. On je optužio CBS da je tajno dostavljala finansijske podatke medijima. Pri tome je aludirao na nagodbu od 16 miliona dolara postignutu sa Trampom, koja je usledila pošto je predsednik tužio mrežu zbog prošlogodišnjeg intervjua sa tadašnjom potpredsednicom Amerike Kamalom Haris. Prethodno je ABC pristao da plati 15 miliona dolara američkom predsedniku jer je njihov voditelj Džordž Stefanopulos lažno i u više navrata rekao tokom intervjua da je predsednik proglašen „odgovornim za silovanje\". Porota je u građanskom postupku proglasila Trampa odgovornim za „seksualno zlostavljanje\", koje ima sopstvenu definiciju po njujorškom zakonu. Pošto mu je emisija skinuta sa programa, Kimel je napustio studio u Holivudskom bulevaru i nije komentarisao odluku. Obožavatelji šoua, koji su se okupili ispred studija, bili su razočarani. „Ovo postaje smešno i glupo\", rekla je Džena Blekvel. „Sloboda govora. Rekao je pšta misli i oni su ga ukinuli. To je zaista bizarno\", dodala je. Ispred studija bio je i mali transparent sa natpisom „Tramp sad mora da ode\". Dodatno izveštavanje Regan Moris u Los Anđelesu.",
    "Ekstraktivna_sumarizacija": "• ABC suspenduje „Jimmy Kimmel Live!“ na neodređeno zbog komentara o ubistvu Charlieja Kirka.\n• Reakcije: FCC komesar Brendan Carr kritikuje; demokratska komesarka Anna Gomez osporava narativ; sindikati WGA/SAG-AFTRA osuđuju suspenziju; Nexstar prekida emitovanje.\n• Osumnjičeni: 22-godišnji Tyler/Tejlor Robinson; motiv nepoznat; slučaj polarizuje javnost.",
    "Apstraktivna_sumarizacija": "BBC na srpskom prenosi da je ABC uklonio Kimelovu emisiju posle spornog monologa o ubistvu Čarlija Kirka, uz oštre političke i sindikalne reakcije i dodatni pritisak lokalnih emitera.",
    "ChatGPT_sumarizacija": "Kimelov šou pauziran na neodređeno; slučaj se pretvara u spor o granicama satire i političkom pritisku na medije.",
    "Gemini_sumarizacija": "TL;DR: ABC pauzira „Jimmy Kimmel Live!“ zbog monologa o Kirku; konzervativci traže posledice, sindikati brane slobodu govora. • Efekat: lančane reakcije emitera (Nexstar), nova runda polarizacije.",
    "Claude_sumarizacija": "Jedna večernja šala postaje test medijskog sistema: regulatorni jezik, vlasnička moć i kampanjska politika oblikuju šta sme da se kaže u udarnom terminu."
  },
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00410",
  "Url": "https://www.blic.rs/vesti/svet/eksplozija-na-ulicama-evropske-zemlje-ocekuje-se-totalni-haos-crni-blokovi-prete/4p8x09t",
  "Datum": "18. septembar 2025. 06:29",
  "Naslov": "Uživo EKSPLOZIJA NA ULICAMA EVROPSKE ZEMLJE! Počeo totalni haos, izlazi 800.000 ljudi, posebna opasnost su CRNI BLOKOVI: Prva hapšenja demonstranata pre zore (FOTO, VIDEO)",
  "Tekst": "U protestima će učestvovati sindikati... (skraćeno)",
  "Ekstraktivna_sumarizacija": "Masovni protesti širom Francuske uz očekivan izlazak do 800.000 ljudi. Vlasti rasporedile oko 80.000 policajaca i žandarmerije, upozorenje na ‘crne blokove’. Više blokada puteva, škola i javnog prevoza; zabeležena prva hapšenja i povrede. Dan najavljen kao jedan od najtežih za kretanje u 2025.",
  "Apstraktivna_sumarizacija": "Francusku potresaju koordinisani, masovni protesti protiv budžetskih mera: saobraćaj je poremećen, škole delimično zatvorene, a policija sprema opsežne mere zbog rizika od nasilja.",
  "ChatGPT_sumarizacija": "Širom Francuske održavaju se veliki protesti sa stotinama hiljada učesnika. Policija masovno prisutna, beleže se blokade i hapšenja. Rizik podižu radikalne ‘crne blok’ grupe; očekuju se ozbiljni poremećaji u saobraćaju i radu institucija.",
  "Gemini_sumarizacija": "- Gde: širom Francuske (Pariz, Marselj, Nant, Lion…)\n- Šta: masovni protesti i štrajkovi, blokade škola/saobraćaja\n- Bezbednost: ~80k policajaca; rizične ‘black bloc’ grupe; više privođenja\n- Uticaj: teška mobilnost, zatvaranja, prekidi javnog prevoza\n- Povod: budžetske mere i ekonomsko-političko nezadovoljstvo",
  "Claude_sumarizacija": "Dan ‘društvene mobilizacije’ prerasta u nacionalni stres-test: široka koalicija sindikata i levice okuplja mase, država odgovara maksimalnim rasporedom snaga. Fokus je na bezbednosti (crni blok), blokadama i prekidima usluga; dublji uzrok je spor oko pravca ekonomske politike."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00411",
  "Url": "https://www.blic.rs/vesti/republika-srpska/savo-minic-vazno-je-da-se-odbranimo-i-opravdamo-ono-za-sta-smo-se-borili-kad-smo/vnthrpd",
  "Datum": "18. septembar 2025. 09:29",
  "Naslov": "\"NE GOVORIM O RATU\" Novi premijer Republike Srpske: \"Važno je da se odbranimo i opravdamo ono za šta smo se borili kad smo stvarali Srpsku\"",
  "Tekst": "Savo Minić kaže da ... (skraćeno)",
  "Ekstraktivna_sumarizacija": "Premijer RS Savo Minić poručuje da RS referendumom treba da odbaci nametnute odluke i da egzistira na osnovu Dejtonskog sporazuma. Ne govori o ratu; zagovara jačanje kapaciteta i veću samoodrživost kroz ustavne procedure. Naglašava važnost saradnje sa Srbijom i zajedničke sednice vlada.",
  "Apstraktivna_sumarizacija": "Minić postavlja kurs jačanja institucionalne autonomije RS kroz Dejton i unutrašnje procedure, uz insistiranje na mirnom pristupu i teskobama zbog ‘nametanja’ ovlašćenja.",
  "ChatGPT_sumarizacija": "Novi premijer RS najavljuje referendum o nepriznavanju nametnutih odluka i jačanje samoodrživosti unutar Dejtona. Naglašava mir, institucionalni put i veze sa Srbijom.",
  "Gemini_sumarizacija": "- Cilj: reafirmacija Dejtonskog okvira i odbacivanje nametnutih odluka\n- Sredstvo: referendum + ustavne procedure\n- Ton: ‘bez rata’, ali sa fokusom na kapacitete RS\n- Partnerstvo: kontinuirana saradnja sa Srbijom",
  "Claude_sumarizacija": "Poruka kontinuiteta i eskalacije bez konflikta: Minić artikuliše pravac ka većoj samostalnosti kroz pravne mehanizme; politički signal je jedinstvo unutar RS i oslanjanje na institucionalnu saradnju sa Srbijom."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00412",
  "Url": "https://www.blic.rs/vesti/beograd/mapa-ovakav-meteoalarm-rhmz-dugo-nismo-videli-objavljena-najnovija-prognoza/2gm01fj",
  "Datum": "18. septembar 2025. 09:20",
  "Naslov": "(MAPA) OVAKAV METEOALARM RHMZ DUGO NISMO VIDELI Objavljena najnovija prognoza, evo šta nas čeka za vikend",
  "Tekst": "Danas u Srbiji pretežno sunčano... (skraćeno)",
  "Ekstraktivna_sumarizacija": "RHMZ: naredna tri dana bez meteo-upozorenja (zelena mapa). Danas pretežno sunčano i malo toplije, do 26°C; u Beogradu oko 24°C. Do vikenda moguć porast do ~30°C, a oko 24–27. septembra izgledna promena sinoptike i zahlađenje uz kišu.",
  "Apstraktivna_sumarizacija": "Kratkoročno mirno i toplo uz ‘zelenu’ mapu upozorenja; zatim verovatno zahlađenje i padavine krajem meseca.",
  "ChatGPT_sumarizacija": "Stabilno vreme bez alarma do vikenda, temperature rastu ka 30°C. Nakon 24–27. septembra moguć ulazak u jesenji režim s kišom i padom temperature.",
  "Gemini_sumarizacija": "- Sada: sunčano, blago toplije; max ~24–26°C (Bg ~24°C)\n- Alarm: nema (zelena mapa)\n- Trend: zagrevanje do vikenda (~30°C)\n- Sledeće: oko 24–27.9. verovatno zahlađenje + padavine",
  "Claude_sumarizacija": "‘Zatišje’ pred jesen: kratkoročno stabilno i toplo bez upozorenja; potom izgledna promjena sinoptike i prelazak na kišovitije, hladnije uslove krajem meseca."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00413",
  "Url": "https://www.blic.rs/zabava/kopita-od-1300-evra-na-nogama-boki-13-ljudi-gledaju-i-trljaju-oci/6jjm5nc",
  "Datum": "18. septembar 2025. 09:16",
  "Naslov": "(FOTO) KOPITA OD 1.300 EVRA NA NOGAMA BOKIJA 13 Ljudi gledaju i trljaju oči, ne veruju šta je obuo u emisiji",
  "Tekst": "Govorio je otvoreno o svom zatvorkom iskustvu... (skraćeno)",
  "Ekstraktivna_sumarizacija": "Boki 13 u ‘Amidži šou’ pojavio se u cipelama nalik ‘kopitima’ (≈1.300€) i s luksuznim sakoom (≈4.000€), uz priču o zatvorskom iskustvu: pritvor, loši uslovi, pretnje, tuča i zdravstveni problemi.",
  "Apstraktivna_sumarizacija": "Vizuelno upadljivo gostovanje Bokija 13 prati svedočenje o teškim iskustvima iz pritvora i ličnim izazovima.",
  "ChatGPT_sumarizacija": "Estetika i ispovest: viralne ‘kopita’ cipele i detalji iz pritvora obeležili su gostovanje Bokija 13, uz naglasak na nasilje, loše uslove i posledice po zdravlje.",
  "Gemini_sumarizacija": "- ‘Statement’ stajling (kopita cipele + luks brendovi)\n- Tema emisije: intimna ispovest o pritvoru\n- Ključni motivi: nasilje, loši uslovi, zdravlje, ironija sudbine\n- Efekat: viralnost i pažnja javnosti",
  "Claude_sumarizacija": "Kontrast slike i priče: ekstravagantna moda naspram sumorne zatvorske prošlosti. Iza virala stoji lična naracija o institucionalnom nasilju i fragilnosti."
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00414",
  "Url": "https://www.blic.rs/kultura/sve-je-spremno-za-snimanje-novog-filma-o-betmenu-scenario-cuvali-na-poseban-nacin/6jtql4n",
  "Datum": "18. septembar 2025. 09:10",
  "Naslov": "ON JE IMAO ZADNJU REČ Scenario za novog Betmena putovao u TORBI ZAKLJUČANOJ ŠIFROM, sve je pod STROGOM TAJNOSTI",
  "Tekst": "Met Rivs je potvrdio završetak scenarija za The Batman: Part II. Scenario je odobren, a Robert Patinson je spreman da ponovo igra Betmena. ...",
  "Ekstraktivna_sumarizacija": "Matt Reeves je završio i studio odobrio scenario za “The Batman: Part II”; snimanje na proleće. Scenario je Patinsonu poslat u šifriranoj bezbednosnoj torbi. Ton ostaje detektivski; čuvaju se tajne radnje. Patinson je pročitao scenario i oduševljen je viđenjem lika. :contentReference[oaicite:0]{index=0}",
  "Apstraktivna_sumarizacija": "Nastavak “Betmena” ulazi u pripremu: Reeves i Tomlin isporučili skript koji vraća mračan, detektivski pristup, uz pojačan režim tajnosti; Patinson potvrdio povratak nakon što mu je scenario dostavljen u šifriranoj torbi. :contentReference[oaicite:1]{index=1}",
  "ChatGPT_sumarizacija": "Scenario za “The Batman: Part II” je gotov i odobren; snimanje kreće na proleće. Radi zaštite misterije, skript se distribuira u šifriranim torbama; Patinson je pročitao i dao zeleno svetlo. :contentReference[oaicite:2]{index=2}",
  "Gemini_sumarizacija": "- Status: scenario završen i odobren; preprodukcija startuje, snimanje na proleće.\n- Bezbednost: skript putuje u torbi sa šifrom; naglasak na tajnosti.\n- Ton: detektivska priča, naglasak na misteriji.\n- Glumac: Patinson pročitao i podržao pravac filma. :contentReference[oaicite:3]{index=3}",
  "Claude_sumarizacija": "Reeves konsoliduje ‘neo-noir’ viziju Betmena: zaključan scenarij, zaključane torbe, zaključana usta — sve u službi detektivske misterije koja treba da iznenadi publiku, uz Patinsonov blagoslov. :contentReference[oaicite:4]{index=4}"
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00415",
  "Url": "https://www.blic.rs/bbc/makron-ce-americkom-sudu-ponuditi-naucne-dokaze-da-je-brizit-zena-kaze-advokat/ee898hm",
  "Datum": "18. septembar 2025. 09:01",
  "Naslov": "Makron će američkom sudu ponuditi 'naučne dokaze' da je Brižit žena, kaže advokat",
  "Tekst": "Emanuel i Brižit Makron nameravaju da američkom sudu predstave i „naučne dokaze\" kako bi opovrgli tvrdnje ...",
  "Ekstraktivna_sumarizacija": "Makronovi u SAD tuže Candace Owens zbog tvrdnji da je Brigitte muškarac; planiraju da prilože ‘naučne dokaze’ i svedočenja stručnjaka. Odbrana traži odbacivanje tužbe u Delaveru; slučaj uključuje standard ‘stvarne zlobe’ za javne ličnosti. :contentReference[oaicite:5]{index=5}",
  "Apstraktivna_sumarizacija": "Predsednički par ide na pravnu kontru teorijama zavere: predmet u SAD podiže prag dokazivanja (actual malice), dok tim Makronovih najavljuje dokumenta i ekspertska svedočenja kao definitivni demanti. :contentReference[oaicite:6]{index=6}",
  "ChatGPT_sumarizacija": "Tuže Owens za klevetu i spremaju opsežnu dokumentaciju/ekspertizu; cilj je da se spekulacije zatvore sudskim putem. Odbrana pokušava procesni manevar oko nadležnosti. :contentReference[oaicite:7]{index=7}",
  "Gemini_sumarizacija": "- Ko: Emmanuel i Brigitte Macron vs. Candace Owens\n- Šta: tužba za klevetu u SAD; traže dokazivanje ‘actual malice’\n- Kako: ekspertska svedočenja + dokumentacija (‘naučni dokazi’)\n- Status: odbrana traži odbacivanje (Delaware nadležnost). :contentReference[oaicite:8]{index=8}",
  "Claude_sumarizacija": "Od internet glasina ka sudnici: Makronovi targetiraju izvor optužbi u SAD i stavljaju ‘fact pattern’ ispred ideologije, računajući na visoki dokazni standard američkog prava. :contentReference[oaicite:9]{index=9}"
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00416",
  "Url": "https://www.blic.rs/vesti/politika/vucic-danas-s-komandantom-nacionalne-garde-ohaja-metjuom-vudrafom/ereed2r",
  "Datum": "18. septembar 2025. 09:00",
  "Naslov": "Vučić danas s komandantom nacionalne garde Ohaja Metjuom Vudrafom",
  "Tekst": "Predsednik Srbije Aleksandar Vučić sastaće se danas u Beogradu sa komandantom Nacionalne garde Ohaja ...",
  "Ekstraktivna_sumarizacija": "Najavljen sastanak Vučića i komandanta Nacionalne garde Ohaja, brig. gen. Matthew Woodruff, u 13:00 u zgradi Generalnog sekretarijata predsednika Republike. :contentReference[oaicite:10]{index=10}",
  "Apstraktivna_sumarizacija": "Protokolarni susret sa fokusom na partnerstvo sa Nacionalnom gardom Ohaja i bezbednosnu/vojnu saradnju, zakazan za 13 časova. :contentReference[oaicite:11]{index=11}",
  "ChatGPT_sumarizacija": "Danas u 13h Vučić prima komandanta NG Ohaja, Matthew Woodruffa, u Generalnom sekretarijatu. :contentReference[oaicite:12]{index=12}",
  "Gemini_sumarizacija": "- Vreme: 13:00\n- Mesto: Generalni sekretarijat predsednika RS\n- Učesnici: Aleksandar Vučić, brig. gen. Matthew Woodruff (NG Ohio)\n- Tema: kontinuitet saradnje. :contentReference[oaicite:13]{index=13}",
  "Claude_sumarizacija": "Najava susreta na relaciji Beograd–NG Ohaja: simbol kontinuiteta bezbednosne saradnje i partnerstva. :contentReference[oaicite:14]{index=14}"
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00417",
  "Url": "https://www.blic.rs/vesti/svet/zestok-napad-na-ukrajinsku-zeleznicu-vozovi-stali-ima-mrtvih/m838zr1",
  "Datum": "18. septembar 2025. 09:00",
  "Naslov": "VOZOVI STALI, IMA MRTVIH! Žestok napad na ukrajinsku železnicu: Rusi celu noć granatirali, bukte požari u Kijevskoj oblasti",
  "Tekst": "Određeni vozovi kasne nekoliko sati jer su oblasti ostale bez struje nakon granatiranja ...",
  "Ekstraktivna_sumarizacija": "Noćni napadi izazvali požare u skladištima kod Borispolja i u privatnoj kući (Kijevska oblast); deo železnice bez struje, uvedene dizel lokomotive; više vozova kasni i do tri sata; prijavljene žrtve. :contentReference[oaicite:15]{index=15}",
  "Apstraktivna_sumarizacija": "Ruski udari ciljaju infrastrukturu: logistički centri gore, železnička mreža trpi zastoje i preusmeravanja; lokalne vlasti i Ukrželeznica rade na saniranju posledica. :contentReference[oaicite:16]{index=16}",
  "ChatGPT_sumarizacija": "Udari dronovima i granatiranje pogodili železnicu i skladišta u okolini Kijeva; vozovi masovno kasne zbog nestanka struje, a prijavljene su i žrtve. :contentReference[oaicite:17]{index=17}",
  "Gemini_sumarizacija": "- Gde: Kijevska + Poltavska oblast (Ukrajina)\n- Šta: požari u skladištima/kući; oštećena strujna mreža železnice\n- Posledice: kašnjenja do ~3h; rezervne dizel lokomotive\n- Status: službe na terenu; ima poginulih. :contentReference[oaicite:18]{index=18}",
  "Claude_sumarizacija": "Kombinovani udari na logistiku i železnicu remete saobraćaj i isporuke: požari, prekidi napajanja i višesatna kašnjenja uz tragičan bilans. :contentReference[oaicite:19]{index=19}"
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00418",
  "Url": "https://www.blic.rs/biznis/vesti/berba-u-vojvodjanskim-selima-u-punom-jeku-manji-rod-ali-visa-cena-ovo-su-nova-trzista/hm7655m",
  "Datum": "18. septembar 2025. 08:59",
  "Naslov": "Berba u vojvođanskim selima u punom jeku: Manji rod, ali viša cena, ovo su nova tržišta za izvoz",
  "Tekst": "Procenjuje se pad prinosa jabuka u Srbiji od 26 do 27 procenata u odnosu na prošlu godinu Cene jabuka na veliko variraju, a sorta \"zlatni delišes\" pokazuje porast cene za 6% u odnosu na prošlu godinu Već mesec dana u voćnjacima se beru jabuke. Kao što se i očekivalo, biće ih manje nego prošle godine, zbog aprilskog mraza. - Po prognozama WAPA (World apple and pear association), rod će biti niži za 26-27 procenata u odnosu na prošlu godinu pa ćemo ove godine imati jabuka od 240.000 i 280.000 tona - izjavio je za Dnevnik predsednik Serbia Does Apples Association Gojko Zagorac. Na domaćem i stranom tržištu, kazao je, naši voćari se sada mogu uklopiti sa cenama, ako su prinos i kvalitet dobri. - Kilogram naveliko jabuka gala kretao se od 85 do 90 dinara na početku berbe do 60-65 dinara za prvu klasu sada. Zagorac je naveo da smo prošle sezone (2024/2025) izvezli ukupno 115.500 tona jabuka, čija je prosečna cena u izvozu bila 0.79 evra po kilogramu. U voćnjacima je završena berba jabuka sorte gala i sada se ubiraju sorte zlatnog i crvenog delišesa, greni smit, jonagold.... Dugogodišnji voćar Relja Kurjački iz Srbobrana ima dve sorte jabuka greni smit i zlatni delišes čiji je rod prepolovljen u odnosu na lanjsku godinu. - Umesto po 60 tona po hektaru, obe sorte jabuka imaću po 30 tona po hektaru - rekao je Kurjački. Aprilski mraz naneo je štete profesionalnim voćnjacima uprkos tome što imamo antifrost sistem i kontrolisane uslove proizvodnje. Ono što voćarima sada daje nadu, kazao je Kurjački, jeste cena jabuka. - Zlatni delišes je skuplji za šest posto u odnosu na prošlu godinu u ovo vreme i sada košta naveliko 53 dinara, dok će jabuke greni smit biti skuplje za oko 20 posto nego lane, jer su više tražene. Po prognozama WAPA, prinos jabuka u Evropskoj uniji će ove godine po količinama biti sličan kao i lanjske godine. - U Poljskoj je planiran prinos od oko 3.300.000 tona jabuka. Voća će biti manje na turskom tržištu koje je stradalo od mraza, pa će jabuka imati manje za oko 40 procenata, odnosno oko 1.500.000 tona jabuka manje. Očekuje se i da će Kina imati manje jabuka, za oko pet procenata, odnosno na tamošnjem tržištu biće niži prinos za 2.000.000 tona. Manji rod jabuka osetiće se i u našoj zemlji, zatim Moldaviji, Ukrajini i tako dalje. Kurjački jabuke prodaje na domaćem tržištu i izvoznicima koji ih prodaju u Indiju i Englesku. - Već nekoliko godina imamo priliku da jabuke izvozima na nova tržišta. Svake godine imamo nove kupce iz dalekih zemalja. Ranijih godina skoro 90 odsto jabuka odlazilo je u Rusku Federaciju, ali ih tamo sve manje izvozimo. Rusi imaju sada svoje jabuke, a mi naše prodajemo čak u Indiju, Englesku. - naveo je Kurjački.",
  "Ekstraktivna_sumarizacija": "WAPA: srpski rod jabuka -26–27% (≈240–280 hilj. t); gala prva klasa sada 60–65 RSD/kg (sa 85–90), izvoz 2024/25: 115.500 t po 0,79 €/kg; Golden +6% (≈53 RSD/kg), Granny +~20% zbog tražnje; Turska -40% jabuke, Kina -5% (~-2 mil. t); izvoz preusmeren sa Rusije ka Indiji i Engleskoj. :contentReference[oaicite:0]{index=0}",
  "Apstraktivna_sumarizacija": "Aprilski mraz je prepolovio prinose mnogim proizvođačima, ali se manjak na regionalnim tržištima podiže cenu – posebno za zlatni delišes i greni smit. Srbija izvoz sve više širi ka dalekim destinacijama (Indija, UK), dok rusko tržište gubi primat. :contentReference[oaicite:1]{index=1}",
  "ChatGPT_sumarizacija": "Manji rod, veće cene: Srbija ove sezone očekuje 240–280 hiljada tona jabuke; Golden i Granny poskupljuju, a izvoz se širi ka Indiji i Engleskoj umesto Rusije. :contentReference[oaicite:2]{index=2}",
  "Gemini_sumarizacija": "- Rod: −26–27% YoY (≈240–280k t)\n- Cene: Golden +6% (~53 RSD/kg), Granny +~20%; gala 60–65 RSD/kg (1. klasa)\n- Izvoz 24/25: 115.5k t, prosečno 0.79 €/kg\n- Globalno: TR −40% jabuke; CN −5% (~−2M t)\n- Tržišta: više Indija/UK, manje Rusija. :contentReference[oaicite:3]{index=3}",
  "Claude_sumarizacija": "Deficit jabuke na širem tržištu (Turska, Kina) amortizuje domaći podbačaj i podiže cenu premium sorti; izvozni fokus se rotira sa istoka ka udaljenijim, platežno jačim destinacijama. :contentReference[oaicite:4]{index=4}"
},
{
  "Portal": "blic.rs",
  "Kategorija": "Biznis",
  "ID": "00419",
  "Url": "https://www.blic.rs/zabava/ova-glumica-je-napisala-trenutno-najveci-hit-ane-nikolic/sygvq3x",
  "Datum": "18. septembar 2025. 08:58",
  "Naslov": "Ova glumica je napisala trenutno najveći hit Ane Nikolić: \"Razne priče su došle do mene, OVO ME JE POSEBNO IZNENADILO\"",
  "Tekst": "Nedavno je napisala pesmu za Anu Nikolić pod nazivom \"Ja samo ličim na nju\", koja je postala veoma popularna. Ana Nikolić i bivši partner Goran Ratković Rale imali su konflikte u vezi, optužujući jedno drugo za nasilje. Glumica Miomira Dragićević, koja igra u seriji \"Urgentni centar\", napisala je brojne hitove za poznate pevače, a malo ko zna da je ona zaslužna za novu pesmu Ane Nikolić. Pesma \"Ja samo ličim na nju\" je postala najslušanija pesma na svim muzičkim platformama i društvenim mrežama, a glumica je otkrila šta ju je inspirisalo da napiše ovakve stihove za Anu Nikolić. TURBAN NA GLAVI I VELIKE, CRNE NAOČARE Ana Nikolić nakon drame sa Raletom: Evo šta radi u Beogradu \"IMALA JE KARCINOM DOJKE, SAD IMA KARCINOM PLUĆA\" Ana Nikolić prolazi kroz pakao, njena majka je teško bolesna: \"Prima prejaku terapiju\" - Nemam konkretan odgovor na pitanje jer sam dobila muziku i počela sam da pišem. Kad pišem pesme tu su motivi iz mog života ali i života mojih bližnjih ili raznih životnih priča koje dođu do mene od ljudi koje možda i ne poznajem. Svi imamo 30 slova na raspolaganju samo, a ja smao to dobro posložim. Muzika nema veze s polom, a to je dokaz baš ova pesma zbog koje sada razgovaramo. Mene je mnogo ljudi zvalo, žena naravno ali su me iznenadili i poruke i komentari muškaraca. Osnovne emocije imamo svi. Ana je posebno biće i prosto joj je ova pesma najbolje lega. Sigurna sam da neko drugi to ne bi doneo ovako, njena emocija je posebna - rekla je Miomira. Inače, glumica je napisala veliki hit Maji Berović. Ana Nikolić je nedavno prijavila bivšeg dečka Gorana Ratkovića Raleta za nasilje. Inače, incident se dogodio u Raletovoj kući na Avali gde nas je nakon drame kompozitor ugostio i izneo svoju stranu priče. Goran Ratković Rale nije poricao da je bilo nasilja, ali kako tvrdi, ono je obostrano. - Na neki način jeste istina da je došlo do nasilja, ali ja više ne znam ko je tu nasilnik, a ko trpi nasilje. To je obostrano, neka veza koja je apsolutno toksična, mi ne možemo da sastavimo tri dana da budemo okej. Jednom smo samo sastavili nedelju dana i to je maksimum - rekao nam je Rale, a onda otkrio šta se dogodilo tog dana kada ga je Ana prijavila za nasilje. - Tog dana, ja sam spavao u sobi, a ona je uzela da mi proverava telefon i čita poruke. Našla je prepisku sa devojkom koju ja i ne poznajem. To je neki njen fan, pisala mi je kada smo išli na Krk. Meni je broj telefona pisao na Instagramu, našla me je i rekla da je šminker i da bi joj bila čast da našminka Anu ukoliko nema šminkera. Međutim, nas je tada zvao bivši muž Dragane Mirković,moj prijatelj Toni Bijelić, da dođemo kod njega u Opatiju da nas ugosti i da se družimo. On je tada Ani organizovao i frizera i šminkera, i ja sam se devojci zahvalio i napisao da imamo šminkera i da ćemo joj se obratiti možda nekom drugom prilikom. Tamo se Ana posvađala sa šminkerkom koju je Toni organizovao i ja sam napisao \"Evo vam druge prilike\". Ana je to pročitala i poludela jer je mislila kao da sam ja imao nešto sa tom devojkom, a to veze nema sa životom... Tu kreće ludilo: \"Ti me varaš\" - rekao je Rale, za Blic, pa nastavio: - Nije mogla da se smiri, ona je celu sobu razbila. Uzeo sam telefon i rekoh: \"Sad ću da snimim šta si sve razbila\". To su bile psovke, uvrede... Sve imam snimljeno na telefonu. Kaže: \"Gledaj mi modrice, gledaj šta mi radiš\". Rekoh, ajde daj da snimim te modrice, a ono nema ništa po telu. U jednom trenutku je otišla u kuhinju, polomila je sve što može. Onda je ušla u trpezariju, bacala je tanjire što su ostali od ručka po zidovima. Tu sam skočio i rekao: \"Alo bre ženo, ovo je treći put da razbijaš celu kuću, jesi normalna budalo?\". Rekla mi je: \"Sada ću bre da uzmem nož da te izbodem\". Otišla je u kuhinju i ja sam stvarno mislio da će to uraditi. Međutim, ona je ostavila nož i zaletela se na mene da me udari. Ja sam je uhvatio za ruke, ona se tu otimala i stvarno sam je u tom otimanju jednom nehotice udario. Kada sam video da ne mogu da je smirim, samo sam je obgrlio i spustio na pod. Molio sam je da se smiri - prisećao se incidenta kompozitor za Blic. VIDEO: Ana Nikolić sa ranama Oglasila se nakon što je Raleta prijavila za nasilje",
  "Ekstraktivna_sumarizacija": "Glumica/tekstopisac Miomira Dragićević autor je hita Ane Nikolić “Ja samo ličim na nju”, trenutno najslušanijeg na platformama; kaže da inspiraciju crpi iz ličnih i tuđih priča i da su je iznenadile brojne muške poruke podrške. Tekst pominje i Anine prijave nasilja protiv bivšeg partnera, uz njegovu verziju događaja. :contentReference[oaicite:5]{index=5}",
  "Apstraktivna_sumarizacija": "Iza novog Aninog hita stoji glumica Miomira Dragićević, koja piše “iz života”, pa pesma snažno rezonuje i van ženske publike. Usput, članak podseća na Anine skorašnje privatne turbulencije. :contentReference[oaicite:6]{index=6}",
  "ChatGPT_sumarizacija": "Autorka teksta ‘Ja samo ličim na nju’ je glumica Miomira Dragićević; pesma brzo osvaja platforme, a nju su iznenadile reakcije – posebno muškaraca. :contentReference[oaicite:7]{index=7}",
  "Gemini_sumarizacija": "- Ko: Miomira Dragićević (glumica/tekstopisac)\n- Šta: napisala hit ‘Ja samo ličim na nju’ za Anu Nikolić; pesma trending\n- Kako: motivi iz ličnih i tuđih priča; neočekivana muška identifikacija\n- Kontekst: medijski priložene tenzije u Aninom privatnom životu. :contentReference[oaicite:8]{index=8}",
  "Claude_sumarizacija": "Glumica u ulozi tekstopisca potpisuje Anin najveći aktuelni hit – emotivni realizam koji jednako hvata i muške i ženske slušače, dok se privatni skandali provlače kao pozadina. :contentReference[oaicite:9]{index=9}"
}

]